/* Source for stringSearch function:
https://medium.com/nerd-for-tech/naive-string-searching-algorithm-2d5fa07fdbcd */

function stringSearch(string, pattern) {
    let count = 0;
    for (let i = 0; i < string.length; i++) {
      for (let j = 0; j < pattern.length; j++) {
        if (pattern[j] !== string[i + j]) break;
        if (j === pattern.length - 1) count++;
      }
    }
    return count;
    
  };

function searchTranscripts(text,searchTerm) 
{
  let newArray = [];
  text.forEach(element => {
      let newElement = {};
      let count = stringSearch(element['transcript'], searchTerm);
      newElement['url'] = element['url'];
      newElement['title'] = element['title'];
      newElement['level'] = element['level'];        
      newElement['termCount'] = count;
      newElement['term']= searchTerm;
      if(count != 0)
      {
          newArray.push(newElement);
      }
      console.log(searchTerm + " appears " + count + " times in " + newElement['title']);
  });

  sortSearchArray(newArray);
  console.log(newArray);
  return newArray;
}

function presentArrayData(formattedArray)
{
  let htmlData = '';
  let arrayFormatCount = 0
  formattedArray.forEach(currentArray =>{
    if(arrayFormatCount == 0)
    {

      htmlData += `<a id="ichiban" target="_blank" href="${currentArray['url']}"><p>${currentArray['title']}</a> has <span class="searchTerm">${currentArray['term']}</span> appear ${currentArray['termCount']} times (${currentArray['level']})</p><br>`;

      arrayFormatCount = 1;

    }else
    {
      htmlData += `<a target="_blank" href="${currentArray['url']}"><p>${currentArray['title']}</a> has <span class="searchTerm">${currentArray['term']}</span> appear ${currentArray['termCount']} times (${currentArray['level']})</p><br>`
    }
    
    console.log(htmlData)
  })
  return htmlData;
};

/* Got the sort function from:
https://www.codegrepper.com/code-examples/javascript/sort+an+array+of+dictionaries+elements+javascript */
function sortSearchArray(sortedArray){
  sortedArray.sort(function(a, b) {
    return b.termCount - a.termCount;
  }); 
};

document.getElementById("searchButton").onclick = function() {
    const searchTerm = document.getElementById('searchInput').value;
    let searchTermArray = searchTranscripts(fullTranscripts, searchTerm);
    document.getElementById('searchResults').innerHTML = presentArrayData(searchTermArray);
    document.getElementById('searchResults').style.display = 'inherit';

  }
    



  


  

/* BELOW IS THE FULL TRANSCRIPTS  */

let fullTranscripts = [ //this is the main array for FULL TRANSCRIPTS

    {
        title:`雪だるま Snowman`,
        url:`https://cijapanese.com/snowman/`,
        level:`complete beginner`,
        membership:`free`,
        transcript:`今いま　日本にほんは　冬ふゆです。

        春はる　夏なつ　秋あき　冬ふゆ。
        
        今いまは　冬ふゆです。
        
        今日きょうは　とても　寒さむいです。
        
        雪ゆきが　降ふっています。
        
        雪ゆきが　たくさん　降ふっています。
        
        雪ゆきが　降ふったので　雪ゆきだるまを　作つくりましょう。
        
        丸まるが　あります。　丸まる。
        
        小ちいさな　丸まるが　あります。
        
        大おおきな　丸まるが　あります。
        
        小ちいさな　丸まると　大おおきな　丸まる。
        
        １いち　２に　丸まるが　二ふたつ　あります。
        
        これは　雪ゆきだるまの　頭あたまです。
        
        これは　雪ゆきだるまの　体からだです。
        
        これは　何なんですか。
        
        これは　雪ゆきだるまの　目めです。
        
        一ひとつ　二ふたつ。
        
        二ふたつ　目めが　あります。
        
        これは　何なんですか。
        
        これは　雪ゆきだるまの　鼻はなです。
        
        人参にんじんの　鼻はなです。
        
        これは　何なんですか。
        
        これは　雪ゆきだるまの　口くちです。
        
        これは　何なんですか。
        
        これは　雪ゆきだるまの　ボタンぼたんです。
        
        １いち　２に　３さん、ボタンが　三みっつ　あります。
        
        青あおい　ボタンぼたんが　あります。
        
        今日きょうは　雪ゆきが　降ふっています。
        
        雪ゆきが　たくさん　降ふっています。
        
        風かぜが　強つよいです。
        
        風かぜが　とても　強つよいです。
        
        風かぜが　びゅーびゅー　吹ふいています。
        
        雪ゆきだるまは　寒さむいです。
        
        「さむーい」と　言いっています。
        
        雪ゆきだるまは　帽子ぼうしを　かぶります。
        
        赤あかい　帽子ぼうしを　かぶります。
        
        まだ　寒さむいです。
        
        「さむーい」と　言いっています。
        
        雪ゆきだるまは　今度こんどは　マフラーまふらーを　巻まきます。
        
        緑みどりの　マフラーまふらーを　巻まきます。
        
        まだ　寒さむいです。
        
        「さむーい」と　言いっています。
        
        今度こんどは　耳みみあてを　します。
        
        ピンクぴんくの　耳みみあてを　します。
        
        もう　寒さむくありません。
        
        寒さむくないです。
        
        雪ゆきだるまは　笑わらっています。
        
        にこにこ　笑わらっています。
        
        今日きょうは　これで　おしまい。
        
        またね！`,
    },
    {
        title:`色と果物 Colors and Fruits`,
        url:`https://cijapanese.com/colors-and-fruits/`,
        level:`complete beginner`,
        membership:`free`,
        transcript:`絵えの具ぐがあります。

        赤あか、青あお、黄色きいろ、三色さんしょくの絵えの具ぐがあります。
        
        まず赤あか。赤あかで何なにを描かきますか。
        
        りんごです。赤あかいりんごです。
        
        次つぎは青あお。青あおで何なにを描かきますか。
        
        ブルーベリーぶるーべりーです。青あおいブルーベリーぶるーべりーです。
        
        次つぎは黄色きいろ。黄色きいろで何なにを描かきますか。
        
        バナナばななです。黄色きいろいバナナばななです。
        
        赤あかと青あおを混まぜます。
        
        赤あかと青あおを混まぜたら何色なにいろですか。
        
        赤あかと青あおを混まぜたら紫むらさきです。
        
        紫むらさきになりました。
        
        紫むらさきで何なにを描かきますか。
        
        ぶどうです。紫むらさきのぶどうです。
        
        次つぎは赤あかと黄色きいろを混まぜましょう。
        
        赤あかと黄色きいろを混まぜたら何色なにいろですか。
        
        赤あかと黄色きいろを混まぜたらオレンジおれんじです。
        
        オレンジおれんじになりました。
        
        オレンジおれんじで何なにを描かきますか。
        
        みかんです。オレンジおれんじのみかんです。
        
        次つぎは青あおと黄色きいろを混まぜましょう。
        
        青あおと黄色きいろを混まぜたら何色なにいろですか。
        
        青あおと黄色きいろを混まぜたら緑みどりです。
        
        緑みどりになりました。
        
        緑みどりで何なにを描かきますか。
        
        メロンめろんです。緑みどりのメロンめろんです。
        
        最後さいごに赤あかと青あおと黄色きいろ、全部ぜんぶ混まぜましょう。
        
        赤あかと青あおと黄色きいろ、全部ぜんぶ混まぜたら何色なにいろですか。
        
        全部ぜんぶ混まぜたら茶色ちゃいろです。
        
        茶色ちゃいろになりました。
        
        茶色ちゃいろで何なにを描かきますか。
        
        栗くりです。茶色ちゃいろい栗くりです。
        
        果物くだものがたくさんあります。
        
        １いち　２に　３さん　４し　５ご　６ろく　７なな
        
        果物くだものが七ななつあります。
        
        どの果物くだものが好すきですか。
        
        どの果物くだものが好すきですか。
        
        私わたしはぶどうが好すきです。
        
        ぶどうを食たべます。
        
        もぐもぐ。
        
        おいしい。
        
        今日きょうはこれでおしまい。
        
        またね！`,
    },
    {
        title:`うさぎとかめ The Tortoise and the Hare`,
        url:`https://cijapanese.com/the-tortoise-and-the-hare/`,
        level:`beginner`,
        membership:`free`,
        transcript:`今日きょうはうさぎとかめのお話はなしをします。

        これはうさぎです。
        
        これはかめです。
        
        うさぎとかめのお話はなしをします。
        
        うさぎは走はしるのが速はやいです。
        
        ぴゅーっととっても速はやく走はしります。
        
        かめは走はしるのが遅おそいです。
        
        ゆっくりゆっくり走はしります。
        
        うさぎとかめがレースれーすをします。
        
        うさぎとかめが競争きょうそうします。
        
        ここがスタートすたーとです。
        
        ここがゴールごーるです。
        
        よーいどん！
        
        うさぎはとても速はやいです。
        
        とても速はやく走はしります。
        
        かめは遅おそいです。
        
        ゆっくりゆっくり走はしります。
        
        木きがあります。
        
        うさぎは木きの下したで休憩きゅうけいします。
        
        うさぎは寝ねてしまいます。
        
        ぐーぐー寝ねています。
        
        うさぎが寝ねている間あいだに、かめはゆっくりゆっくりゆっくり、ゆっくりゆっくりゆっくり走はしります。
        
        かめがうさぎに追おいつきました。
        
        うさぎはまだ寝ねています。
        
        うさぎが起おきました。
        
        うさぎが起おきました。
        
        目めを覚さましました。
        
        うさぎはかめを見みてびっくりしています。
        
        わーっ！と驚おどろいています。
        
        かめはゆっくりゆっくりゆっくりゆっくり走はしっています。
        
        うさぎは急いそぎます。
        
        急いそいで走はしります。
        
        でもかめに追おいつきません。
        
        かめがゴールごーるしました。
        
        かめが勝かちました。
        
        かめが一番いちばんです。
        
        うさぎは負まけました。
        
        うさぎは二番にばんです。
        
        かめは「やったー！」と喜よろこんでいます。
        
        かめは嬉うれしそうです。
        
        うさぎは「悔くやしー！」と泣ないています。
        
        うさぎは悲かなしそうです。
        
        今日きょうはこれでおしまい。
        
        バイバイばいばい！`,
    },
    {
        title:`折り紙のバス Origami Bus`,
        url:`https://cijapanese.com/origami-bus/`,
        level:`complete beginner`,
        membership:`free`,
        transcript:`今日きょうは　折おり紙がみをします。

        黄緑きみどりの　折おり紙がみです。
        
        四角しかくい　紙かみです。
        
        表おもては　黄緑きみどり　裏うらは　白しろです。
        
        半分はんぶんに　折おります。
        
        １いち　２に　３さん。
        
        ３分さんぶんの１いち　折おります。
        
        裏返うらがえします。
        
        ３分さんぶんの１いち　折おります。
        
        斜ななめに　折おります。
        
        反対側はんたいがわも　斜ななめに　折おります。
        
        裏返うらがえします。
        
        斜ななめに　折おります。
        
        反対側はんたいがわも　斜ななめに　折おります。
        
        角かどです。
        
        角かどを　少すこし　折おります。
        
        反対側はんたいがわも　少すこし　折おります。
        
        裏返うらがえします。
        
        角かどを　少すこし　折おります。
        
        反対はんたいも　少すこし　折おります。
        
        開ひらきます。
        
        半分はんぶんに　折おります。
        
        角かどを　中なかに　入いれます。
        
        反対側はんたいがわも　角かどを　少すこし　中なかに　入いれます。
        
        バスばすです。
        
        タイヤたいやです。
        
        タイヤたいやです。
        
        ペンぺんが　あります。
        
        窓まどを　描かきます。
        
        大おおきい　窓まどです。
        
        大おおきい　窓まどが　一ひとつ　二ふたつ。
        
        二ふたつ　あります。
        
        前まえに　一ひとつ　後うしろに　一ひとつ　あります。
        
        小ちいさい　窓まどを　描かきます
        
        小ちいさい　窓まどが　１いち　２に　３さん　４し　５ご　６ろく　六むっつ　あります。
        
        真まん中なかに　ドアどあを　描かきます。
        
        男おとこの人ひとが　います。
        
        バスばすの　運転手うんてんしゅです。
        
        バスばすを　運転うんてんしています。
        
        黄緑色きみどりいろの　バスばすの　できあがり。`,
    },
    {
      title:`３匹の子豚 Three Little Pigs`,
      url:`https://cijapanese.com/three-little-pigs/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　３匹さんびきの　子豚こぶたの　お話はなしをします。

      豚ぶたの　家族かぞくです。
      
      豚ぶたの　お母かあさんです。
      
      豚ぶたの　子供こどもです。
      
      １いち　２に　３さん　子豚こぶたが　３匹さんびきいます。
      
      木きが　あります。
      
      木きが　たくさん　あります。
      
      森もりです。
      
      子豚こぶたたちは　森もりに　住すんでいます。
      
      子豚こぶたたちは　家いえを　作つくります。
      
      これは　わらです。
      
      １番目いちばんめの　子豚こぶたは　わらの　家いえを　作つくります。
      
      これは　木きです。
      
      これは　木きです。
      
      ２番目にばんめの　子豚こぶたは　木きの　家いえを　作つくります。
      
      これは　レンガれんがです。
      
      ３番目さんばんめの　子豚こぶたは　レンガれんがの　家いえを　作つくります。
      
      これは　何なんでしょう。
      
      これは　何なんでしょう。
      
      これは　オオカミおおかみです。
      
      怖こわい　オオカミおおかみです。
      
      オオカミおおかみが　来きました。
      
      オオカミおおかみが　フーふーと　吹ふきます。
      
      わらの　家いえは　ぴゅー　飛とばされます。
      
      １番目いちばんめの　子豚こぶたは　２番目にばんめの　子豚こぶたの　木きの　家いえに　逃にげます。
      
      また　オオカミおおかみが　来きました。
      
      フーふーっ。
      
      オオカミおおかみが　フーふーっと　吹ふきます。
      
      木きの　家いえは　ぴゅー　飛とばされます。
      
      子豚こぶたたちは　３番目さんばんめの　子豚こぶたの　レンガれんがの　家いえに　逃にげます。
      
      また　オオカミおおかみが　来きました。
      
      オオカミおおかみが　フーふーっと　吹ふきます。
      
      でも　フーふーっと　吹ふいても　レンガれんがの　家いえは　飛とばされません。
      
      煙突えんとつが　あります。
      
      はしごが　あります。
      
      オオカミおおかみが　はしごを　登のぼります。
      
      家いえの　中です。
      
      火ひが　あります。
      
      熱あつい　火ひが　あります。
      
      オオカミおおかみが　煙突えんとつの　中なかに　入はいります。
      
      ぴゅー。
      
      熱あつっ！
      
      オオカミおおかみは　死しんでしまいました。
      
      おしまい。　またね！`,
    },
    {
      title:`カラオケ Karaoke`,
      url:`https://cijapanese.com/karaoke/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　カラオケからおけの　話はなしをします。

      カラオケからおけ　好すきですか。
      
      私わたしの　家族かぞくです。
      
      私わたしは　カラオケからおけが　好すきです。
      
      私わたしの　夫おっとも　カラオケからおけが　好すきです。
      
      子供こどもたちも　歌うたが　好すきです。
      
      夫おっとは　歌うたが　上手じょうずです。
      
      夫は　歌うたが　上手じょうずです。
      
      私わたしは　歌うたが　あまり　上手じょうずではありません。
      
      あんまり　得意とくいではありません。
      
      でも　好すきです。
      
      私達わたしたち　家族かぞくは　時々ときどき　時々ときどき　カラオケからおけに　行いきます。
      
      カラオケからおけの　お店みせです。
      
      時々ときどき　カラオケからおけに　行いきます。
      
      いつもは　行いきません。
      
      時々ときどき　行いきます。
      
      今いま　２０２１年にせんにじゅういちねんです。
      
      今年ことしは　２０２１年にせんにじゅういちねんです。
      
      ２０２０年にせんにじゅうねん、２０１９年にせんじゅうきゅうねん。
      
      前まえは　時々ときどき　カラオケからおけに　行いっていました。
      
      前まえは。
      
      でも　今いまは　行いけません。
      
      今いまは　行いけません。
      
      何なんででしょう。
      
      コロナウイルスころなういるすです。
      
      コロナウイルスころなういるすが　心配しんぱいです。
      
      なので　今いまは　行いけません。
      
      でも　私達わたしたちは　カラオケからおけをしたいです。
      
      歌うたいたいです。
      
      なので　カラオケからおけの　マイクまいくを　買かいました。
      
      これは　お金かねです。
      
      マイクまいくを　買かいました。
      
      アマゾンあまぞんで　買かいました。
      
      昨日きのう　家いえに　マイクまいくが　届とどきました。
      
      昨日きのう　マイクまいくが　来きました。
      
      なので　カラオケからおけに　行いかずに　家いえで　歌うたいます。
      
      楽たのしいです。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },
    {
      title:`コーヒー Coffee`,
      url:`https://cijapanese.com/coffee/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　コーヒーこーひーについて　お話はなしします。

      これは　私わたしです。
      
      有紀ゆきです。
      
      私わたしは　コーヒーこーひーが　好すきです。
      
      コーヒーこーひーが　大好だいすきです。
      
      毎日まいにち　コーヒーこーひーを　飲のみます。
      
      毎日まいにち　毎日まいにち　コーヒーこーひーを　飲のみます。
      
      毎日まいにち　朝あさ　毎日まいにち　朝あさ　毎朝まいあさ　コーヒーこーひーを　飲のみます。
      
      もしも　もしも　コーヒーこーひーを　飲のまなかったら、　
      
      もし　コーヒーこーひーを　飲のまないと、　頭あたまが　頭あたまが　痛いたくなります。
      
      コーヒーこーひーを　飲のまないと　頭痛ずつうがします。
      
      なので　毎日まいにち　必かならず　コーヒーこーひーを　飲のみます。
      
      コーヒーこーひーの　豆まめです。
      
      これは　コーヒーミルこーひーみるです。
      
      コーヒーミルこーひーみるに　豆まめを　入いれます。
      
      ここを　ぐるぐるぐるぐる　回まわします。
      
      ぐるぐる　回まわして　豆まめを　挽ひきます。
      
      豆まめを　挽ひいたら　小ちいさく　なります。
      
      細こまかく　なります。
      
      粉こなに　なります。
      
      やかんです。
      
      やかんに　水みずを　入いれます。
      
      火ひに　かけて　お湯ゆを　沸わかします。
      
      やかんに　水みずを　入いれて　お湯ゆを　沸わかします。
      
      マグカップまぐかっぷです。
      
      私わたしの　マグカップまぐかっぷは　赤あかい　マグカップまぐかっぷです。
      
      フィルターふぃるたーです。
      
      ここに　粉こなを　入いれます。
      
      粉こなを　入いれます。
      
      お湯ゆも　入いれます。
      
      コーヒーこーひーが　できました。
      
      これは　ブラックコーヒーぶらっくこーひーです。
      
      私わたしは　ブラックコーヒーぶらっくこーひーは　好すきじゃありません。
      
      甘あまい　コーヒーこーひーが　好すきです。
      
      甘あまい　コーヒーこーひーが　好すきなので　砂糖さとうを　入いれます。
      
      それから　ミルクみるくも　入いれます。
      
      混まぜます。
      
      甘あまい　ミルクコーヒーみるくこーひーの　できあがり。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },
    {
      title:`ペット My Pets`,
      url:`https://cijapanese.com/my-pets/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　ペットぺっとの　話はなしをします。

      犬いぬや　猫ねこ　鳥とり　魚さかななど　家いえで　飼かう　ペットぺっとについて　話はなします。
      
      これは　私わたしです。　有紀ゆきです。
      
      ２０２１年にせんにじゅういちねん　今いまです。
      
      今いまの　私わたしです。
      
      昔むかしです。
      
      子供こどもの　時ときの　私わたしです。
      
      私わたしは　子供こどもの時とき　カメかめを　飼かっていました。
      
      カメかめを　飼かっていました。
      
      緑色の　小さい　カメでした。
      
      次つぎに　鳥とりを　飼かいました。
      
      名前なまえは　ピースケぴーすけです。
      
      ピースケぴーすけという　名前なまえです。
      
      ピースケぴーすけは　男おとこの子こ　オスおすの　鳥とりでした。
      
      ピースケぴーすけは　喋しゃべりました。
      
      「おはよー！」と　喋しゃべることが　できました。
      
      私わたしは　ピースケぴーすけのことが　大好だいすきでした。
      
      でも　ある日ひ。
      
      これは　私わたしの　家いえです。
      
      窓まどです。
      
      家いえの　窓まどを　開あけていました。
      
      すると　猫ねこが　来きました。
      
      猫ねこが　来きて　ピースケぴーすけを　取とって　行いってしまいました。
      
      私わたしと　私わたしの　お姉ねえちゃんは　とっても　悲かなしかったです。
      
      悲かなしくて　泣なきました。
      
      たくさん　泣なきました。
      
      次つぎに　私達わたしたちは　私達わたしたち　家族かぞくは　魚さかなを　飼かいました。
      
      小ちいさい　魚さかなを　たくさん　飼かいました。
      
      それから　犬いぬも　飼かっていました。
      
      茶色ちゃいろい　犬いぬです。
      
      名前なまえは　チップちっぷといいます。
      
      チップちっぷという　名前なまえの　男おとこの子こ　オスおすの　犬いぬでした。
      
      チップちっぷは　「わんわん！」と　よく　吠ほえる　犬いぬでした。
      
      そして　時々ときどき　ガブッがぶっと　家族かぞくを　噛かむこともありました。
      
      ある日ひ　私わたしが　寝ねていました。
      
      私わたしが　寝ねています。
      
      すると　チップちっぷが　来きました。
      
      チップちっぷが　来きて　ガブッがぶっと　口くちを　口くちを　ガブッがぶっと　噛かまれました。
      
      私わたしの　口くちは　腫はれてしまいました。
      
      とっても　痛いたかったです。
      
      今いまは　ペットぺっとを　何なにも　飼かっていません。
      
      犬いぬも　猫ねこも　鳥とりも　魚さかなも　何なんにも　飼かっていません。
      
      私わたしの　両親りょうしん　私わたしの　お父とうさんと　お母かあさんは　犬いぬを　飼かっています。
      
      チップちっぷではありません。
      
      別べつの　犬いぬです。
      
      名前なまえは　ナナななといいます。
      
      女おんなの子こ　メスめすの　犬いぬです。
      
      私わたしも　また　犬いぬを　飼かいたいなと　思おもっています。
      
      今日きょうは　私わたしが　飼かっていた　ペットぺっとについて　お話はなししました。
      
      今日きょうは　これで　おしまい。　
      
      またね！`,
    },
    {
      title:`好きなもの、嫌いなもの Things I Like and Dislike`,
      url:`https://cijapanese.com/things-i-like-and-dislike/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`今日きょうは　私わたしの　好すきなもの　嫌きらいなものについて　お話はなしします。

      まずは　野菜やさい。
      
      これは　人参にんじんです。
      
      きゅうりです。
      
      じゃがいもです。
      
      ナスなすです。
      
      これは　トマトとまとです。
      
      野菜やさいの　中なかで　何なにが　好すきですか。
      
      私わたしは　野菜やさいの　中なかで　トマトとまとが　好すきです。
      
      トマトとまとが　一番いちばん　好すきです。
      
      週しゅうに　１いち　２に　３さん。
      
      ３回さんかい　トマトとまとを　食たべます。
      
      人参にんじんは　好すきじゃありません。
      
      人参にんじんは　嫌きらいです。
      
      次つぎに　飲のみ物もの。
      
      コーヒーこーひーや　ビールびーるや　お茶ちゃや　ジュースじゅーす。
      
      これは　オレンジジュースおれんじじゅーすです。
      
      飲のみ物ものの　中なかで　何なにが　好すきですか。
      
      私わたしは　コーヒーこーひーが　好すきです。
      
      コーヒーこーひーを　毎日まいにち　飲のみます。
      
      ビールびーるは　好すきじゃありません。
      
      ビールびーるは　嫌きらいです。
      
      苦にがいので　嫌きらいです。
      
      ビールびーるは　飲のみません。
      
      全まったく　飲のみません。
      
      次つぎに　学校がっこうの　勉強べんきょう　教科きょうか。
      
      これは　学校がっこうです。
      
      学校がっこうの　教科きょうか。
      
      例たとえば　英語えいご　国語こくご　数学すうがくや　理科りか。
      
      学校がっこうの　教科きょうかの　中なかで　何なにが　好すきですか。
      
      私わたしは　英語えいごが　好すきです。
      
      英語えいごが　一番いちばん　好すきです。
      
      数学すうがくは　好すきじゃありません。
      
      数学すうがくは　嫌きらいです。
      
      数学すうがくは　難むずかしいです。
      
      私わたしは　数学すうがくが　苦手にがてです。
      
      最後さいごに　季節きせつ。
      
      チョウチョちょうちょや　お花はなが　たくさん　見みられる　春はる。
      
      暑あつい　夏なつ。
      
      葉はっぱの　色いろが　オレンジおれんじや　赤あかに　変かわる　秋あき。
      
      それから　寒さむい　冬ふゆ。
      
      春はる　夏なつ　秋あき　冬ふゆ。
      
      季節きせつは　４よっつあります。
      
      どの　季節きせつが　好すきですか。
      
      私わたしは　春はるが　好すきです。　
      
      春はるが　一番いちばん　好すきです。
      
      春はるは　ぽかぽか　暖あたたかいので　好すきです。
      
      冬ふゆは　好すきじゃありません。
      
      冬ふゆは　嫌きらいです。
      
      冬ふゆは　寒さむいので　嫌きらいです。
      
      今日きょうは　私わたしの　好すきなもの　嫌きらいなものについて　お話はなししました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },
    {
      title:`図書館でのマナー Library Manners`,
      url:`https://cijapanese.com/library-manners/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　図書館としょかんでの　マナーまなーについて　お話はなしします。

      ここは　図書館としょかんです。
      
      本ほんが　たくさん　あります。
      
      本棚ほんだなに　本ほんが　たくさん　たくさん　あります。
      
      ここは　本屋ほんやさんでは　ありません。
      
      お金かねを　払はらって　本ほんを　買かう　場所ばしょではありません。
      
      本ほんを　借かりて　返かえす　場所ばしょです。
      
      図書館としょかんでの　マナーまなー、　図書館としょかんで　してはいけないこと、　何なにが　ありますか。
      
      まず　１ひとつ目め。
      
      図書館としょかんで　携帯けいたいを　使つかって　いいですか。
      
      「もしもし」　電話でんわをして　いいですか。
      
      いいえ　いけません。
      
      図書館としょかんで　電話でんわをしては　いけません。
      
      ２ふたつ目め。
      
      これは　ハンバーガーはんばーがーです。
      
      これは　ジュースじゅーすです。
      
      図書館としょかんで　食たべて　いいですか。
      
      飲のんで　いいですか。
      
      いいえ　いけません。
      
      図書館としょかんで　食たべては　いけません。
      
      飲のんでは　いけません。
      
      食たべたり　飲のんだりしては　いけません。
      
      ３みっつ目め。
      
      図書館としょかんで　走はしって　いいですか。
      
      図書館としょかんで　走はしって　いいですか。
      
      いいえ　いけません。
      
      図書館としょかんで　走はしっては　いけません。
      
      図書館としょかんでは　ゆっくり　歩あるきます。
      
      ４よっつ目め。
      
      図書館としょかんで　大おおきな　声こえで、　大おおきな　声こえで　話はなしても　いいですか。
      
      大おおきな　声こえで　話はなして　いいですか。
      
      いいえ　いけません。
      
      図書館としょかんでは　しー　静しずかにします。
      
      しー　静しずかにします。
      
      小ちいさな　声こえで　話はなします。
      
      これが　図書館としょかんでの　マナーまなーです。
      
      私わたしは　時々ときどき　子こどもたちと　一緒いっしょに、　子こどもたちと　一緒いっしょに　図書館としょかんに　行いきます。
      
      １ヶ月いっかげつに　２回にかい　行いきます。
      
      １回いっかい　２回にかい。
      
      月つきに　２回にかい　図書館としょかんに　行いきます。
      
      私わたしは　図書館としょかんで　電話でんわをしません。
      
      食たべません。
      
      飲のみません。
      
      私わたしの　息子むすこは　時々ときどき　図書館としょかんで　大おおきな　声こえを　出だします。
      
      私わたしは　言いいます。
      
      「だめ！　しー！　静しずかに！」と　言いいます。
      
      娘むすめは　時々ときどき　図書館としょかんで　走はしります。
      
      私わたしは　「だめ！　ゆっくり　歩あるいて」と　言いいます。
      
      今日きょうは　図書館としょかんでの　マナーまなーについて　お話はなししました。
      
      今日きょうは　これで　おしまい。
      
      バイバイばいばい！`,
    },{
      title:`金の斧 銀の斧 Mercury and the Woodman`,
      url:`https://cijapanese.com/mercury-and-the-woodman/`,
      level:`beginner`,
      membership:`free`,
      transcript:`「金きんの斧おの　銀ぎんの斧おの」の　お話はなしです。

      男おとこの人ひとが　います。
      
      この人ひとは　木きこりです。
      
      木きを　斧おので　切きる　仕事しごとをしています。
      
      木きこりが　木きを　切きっていました。
      
      川かわが　あります。
      
      木きこりは　斧おのを　川かわに　落おとしてしまいました。
      
      木きこりは　悲かなしいです。
      
      「どうしよう…」
      
      すると　川かわから　神様かみさまが　出でてきました。
      
      神様かみさまが　出でてきました。
      
      神様かみさまが　木きこりに　聞ききます。
      
      「あなたが　落おとしたのは　金きんの　斧おのですか。
      
      あなたが　落おとしたのは　この　金きんの　斧おのですか。」
      
      木きこりが　言いいます。
      
      「いいえ　違ちがいます。
      
      金きんの　斧おのではありません。」
      
      神様かみさまが　また　聞ききます。
      
      「あなたが　落おとしたのは　この　銀ぎんの　斧おのですか。
      
      あなたが　落おとしたのは　この　銀ぎんの　斧おのですか。」
      
      木きこりが　言いいます。
      
      「いいえ　違ちがいます。
      
      銀ぎんの　斧おのではありません。」
      
      神様かみさまが　聞ききます。」
      
      「あなたが　落おとしたのは　鉄てつの　斧おのですか。」
      
      木きこりは　言いいます。
      
      「はい　そうです。」
      
      木きこりは　とっても　正直しょうじきです。
      
      神様かみさまは　木きこりに　３みっつ　全部ぜんぶ　あげました。
      
      別べつの　木きこりです。
      
      別べつの　木きこりが　その話はなしを　聞ききました。
      
      この　木きこりは　悪わるい　木きこりです。
      
      その　木きこりも　思おもいます。
      
      自分じぶんも　金きんと　銀ぎんの　斧おのが　欲ほしい。
      
      その　木きこりも　川かわに　行いきます。
      
      そして　自分じぶんの　斧おのを　わざと　ぽいっ、　川かわに　ぽいっと　投なげました。
      
      神様かみさまが　出でてきました。
      
      神様かみさまが　聞ききます。
      
      「あなたが　落おとしたのは　この　金きんの　斧おのですか。」
      
      木きこりが　言いいます。
      
      「はい　そうです。」
      
      木きこりは　嘘うそを　つきました。
      
      神様かみさまは　怒おこります。
      
      「嘘うそを　ついては　いけません。
      
      だめです。」
      
      神様かみさまは　この　木きこりには　斧おのを　一ひとつも　あげませんでした。
      
      正直しょうじきな　木きこりと　嘘うそつきの　木きこりの　お話はなしでした。
      
      おしまい。
      
      またね！`,
    },{
      title:`形 Shapes`,
      url:`https://cijapanese.com/shapes/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`今日きょうは　色々いろいろな　形かたちの　話はなしをします。

      形かたち。
      
      例たとえば　これは　丸まるです。
      
      これは　三角さんかくです。
      
      １いち　２に　３さん
      
      角かどが　３さん　あるので　三角さんかくと　いいます。
      
      これは　四角しかくです。
      
      角かどが　１いち　２に　３さん　４し　で　四角しかくです。
      
      これは　長四角ながしかくです。
      
      長ながい　四角しかく　なので　長四角ながしかくと　いいます。
      
      これは　ひし形がたです。
      
      丸まる　三角さんかく　四角しかく　長四角ながしかく　ひし形がた。
      
      この　五いつつの　形かたちを　使つかって　絵えを　描かきます。
      
      まず　長四角ながしかくを　描かきます。
      
      大おおきな　長四角ながしかくです。
      
      大おおきな　長四角ながしかくが　１いち　２に　３さん、　三みっつ　あります。
      
      水色みずいろの　ペンぺんで　長四角ながしかくの　中なかに　小ちいさな　四角しかくを　描かきます。
      
      小ちいさな　四角しかくが　三みっつ　三みっつ　三みっつ。
      
      三みっつずつ、　全部ぜんぶで　９個きゅうこ、　九ここのつ　あります。
      
      上うえに　ひし形がたを　描かきます。
      
      一ひとつ　一ひとつ　一ひとつ。
      
      一ひとつずつ、　全部ぜんぶで　三みっつ　あります。
      
      下したに　丸まるを　描かきます。
      
      １いち　２に　３さん、　１いち　２に　３さん、　１いち　２に　３さん。
      
      三みっつ　三みっつ　三みっつ。
      
      三みっつずつ、　全部ぜんぶで　九ここのつ　あります。
      
      これは　何なんですか。
      
      これは　電車でんしゃです。
      
      がたん　ごとん、　がたん　ごとん。
      
      電車でんしゃが　走はしっています。
      
      黄色きいろの　ペンぺんで　丸まるを　描かきます。
      
      丸まる。
      
      周まわりに　小ちいさな　三角さんかくを　描かきます。
      
      小ちいさな　三角さんかくを　たくさん　描かきます。
      
      これは　何なんですか。
      
      これは　太陽たいようです。
      
      お日様ひさまです。
      
      今日きょうは　晴はれです。
      
      茶色ちゃいろの　ペンぺんで　長四角ながしかくを　描かきます。
      
      緑みどりの　ペンぺんで　丸まるを　描かきます。
      
      木きです。
      
      赤あかい　ペンぺんで　小ちいさな　丸まるを　描かきます。
      
      りんごです。
      
      木きに　りんごが　なっています。
      
      青あおい　ペンぺんで　三角さんかくを　描かきます。
      
      チョウチョちょうちょです。
      
      チョウチョちょうちょが　２匹にひき　います。
      
      今日きょうは　丸まる　三角さんかく　四角しかく　長四角ながしかく　ひし形がた。
      
      色いろんな　形かたちを　使つかって　絵えを　描かきました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`家事 Housework`,
      url:`https://cijapanese.com/housework/`,
      level:`beginner`,
      membership:`free`,
      transcript:`こんにちは。

      今日きょうは　家事かじについて　話はなします。
      
      家いえでする　家事かじ。
      
      例たとえば　料理りょうり　掃除そうじ　洗濯せんたく。
      
      家事かじです。
      
      家事かじは　好すきですか。
      
      私わたしは　料理りょうりが　あまり　好すきじゃありません。
      
      掃除そうじも　好すきじゃありません。
      
      洗濯せんたくも　好すきじゃありません。
      
      家事かじは　好すきじゃありません。
      
      嫌いやです。
      
      でも　毎日まいにちします。
      
      しなければ　いけません。
      
      これは　私わたしです。
      
      これは　私わたしの　夫おっとです。
      
      私わたしと　夫おっとは　一緒いっしょに　家事かじをします。
      
      協力きょうりょくして　家事かじをします。
      
      料理りょうりは　私わたしがします。
      
      私わたしが　毎日まいにちします。
      
      夫おっとは　料理りょうりはしません。
      
      全まったくしません。
      
      夫おっとは　食たべた後あと　お皿洗さらあらいをします。
      
      お皿さらを　ゴシゴシごしごし　洗あらいます。
      
      掃除そうじは　交代こうたいでします。
      
      私わたし　夫おっと　私わたし…　交代こうたいでします。
      
      洗濯せんたくも　交代こうたいでします。
      
      私わたし　夫おっと　私わたし　夫おっと…　交代交代こうたいごうたいします。
      
      これは　洗濯機せんたくきです。
      
      私達わたしたちは　夜よる　洗濯せんたくをします。
      
      夜よる　洗濯せんたくをして　次つぎの日ひの　朝あさ　服ふくを　たたみます。
      
      これは　スーパーマーケットすーぱーまーけっと　スーパーすーぱーです。
      
      色々いろいろな　食たべ物ものを　買かう場所ばしょです。
      
      買かい物ものは　私わたしがします。
      
      週しゅうに　３回さんかい　買かい物ものに　行いきます。
      
      今日きょうは　私達わたしたちの　家いえの　家事かじについて　お話はなししました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`赤ずきん Little Red Riding Hood`,
      url:`https://cijapanese.com/little-red-riding-hood/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　「赤あかずきん」の　話はなしをします。

      女おんなの子こが　います。
      
      男おとこの子こではありません。
      
      女おんなの子こが　います。
      
      女おんなの子こは　赤あかい　頭巾ずきんを　かぶっています。
      
      赤あかずきんと　いいます。
      
      これは　赤あかずきんちゃんの　お母かあさんです。
      
      これは　赤あかずきんちゃんの　おばあちゃんです。
      
      お母かあさんが　言いいます。
      
      「おばあちゃんが　病気びょうきです。
      
      おばあちゃんが　病気びょうきです。
      
      おばあちゃんが　病気びょうきで　寝ねています。
      
      おばあちゃんの　家いえに　お見舞みまいに　行いって。」
      
      「はーい　行いってきまーす！」
      
      赤あかずきんちゃんは　出でかけます。
      
      赤あかずきんちゃんは　森もりの　中なかを　歩あるいています。
      
      すると　オオカミおおかみに　会あいました。
      
      オオカミおおかみが　聞ききます。
      
      「赤あかずきんちゃん　どこに　行いくの。」
      
      赤あかずきんちゃんが　言いいます。
      
      「おばあちゃんの　家いえに　行いきます。
      
      おばあちゃんが　病気びょうきです。」
      
      すると　オオカミおおかみが　言いいます。
      
      「あそこに　花はなが　あるよ。
      
      花はなが　たくさん　あるよ。
      
      花はなを　摘つんで　持もっていってあげたら。」
      
      赤あかずきんちゃんが　言いいます。
      
      「ありがとう　オオカミおおかみさん。」
      
      赤あかずきんちゃんは　お花畑はなばたけに　行いって　花はなを　摘つみます。
      
      その間あいだに　オオカミおおかみは　おばあちゃんの　家いえに　行いきます。
      
      そして　オオカミおおかみは　おばあちゃんを　ガブッがぶっ　食たべてしまいました。
      
      オオカミおおかみが　おばあちゃんの　ベッドべっどに　寝ねています。
      
      赤あかずきんちゃんが　来きました。
      
      「おばあちゃん　どうして　耳みみが　大おおきいの。」
      
      「お前まえの　声こえを　聞きくためだよ。」
      
      「おばあちゃん　どうして　目めが　大おおきいの。」
      
      「お前まえを　よーく　見みるためだよ。」
      
      「おばあちゃん　どうして　口くちが　大おおきいの。」
      
      「お前まえを　食たべるためだ。」
      
      オオカミおおかみは　赤あかずきんちゃんも　ガブッがぶっ　食たべてしまいました。
      
      オオカミおおかみは　お腹なかいっぱいです。
      
      ぐーぐー　寝ねています。
      
      そこへ　男おとこの人ひとが　来きました。
      
      何なにか　聞きこえます。
      
      「助たすけて　助たすけて。」と　聞きこえます。
      
      男おとこの人ひとは　オオカミおおかみの　お腹なかを　切きります。
      
      ハサミはさみで　ちょきちょき　切きりました。
      
      オオカミおおかみの　お腹なかの　中なかから　赤あかずきんちゃんと　おばあちゃんが　出でてきました。
      
      二人ふたりは　助たすかりました。
      
      おしまい。`,
    },{
      title:`カレーライス Curry and Rice`,
      url:`https://cijapanese.com/curry-and-rice/`,
      level:`beginner`,
      membership:`free`,
      transcript:`この　料理りょうりは　カレーライスかれーらいすといいます。

      今日きょうは　カレーかれーを　作つくりましょう。
      
      カレーかれーの　中なかには　何なにが　入はいっていますか。
      
      にんじんと　じゃがいもと　玉たまねぎが　入はいっています。
      
      それから　肉にくも　入はいっています。
      
      肉にくは　牛肉ぎゅうにくでも　豚肉ぶたにくでも　鶏肉とりにくでも　どれでも　OKおっけいです。
      
      どれでも　いいです。
      
      今日きょうは　牛肉ぎゅうにくを　使つかいましょう。
      
      あとは　水みず。
      
      それから　カレールーかれーるーが　入はいっています。
      
      冷蔵庫れいぞうこが　あります。
      
      冷蔵庫れいぞうこを　開あけます。
      
      開ひらきます。
      
      冷蔵庫れいぞうこの　中なかには　にんじんと　水みずと　お肉にくが　入はいっています。
      
      にんじんは　あります。
      
      お肉にくも　あります。
      
      水みずも　あります。
      
      にんじんと　肉にくと　水みずは　あるので　買かわなくて　いいです。
      
      じゃがいもと　玉たまねぎと　カレールーかれーるーは　ありません。
      
      じゃがいもと　玉たまねぎと　カレールーかれーるーは　ないので　買かわなくては　いけません。
      
      買かい物ものに　行いきます。
      
      じゃがいもと　玉たまねぎと　カレールーかれーるーを　買かいます。
      
      家いえに　帰かえります。
      
      買かい物ものをして　家いえに　帰かえります。
      
      まず　水みずで　野菜やさいを　洗あらいます。
      
      ゴシゴシごしごし　野菜やさいを　洗あらいます。
      
      それから　次つぎに　野菜やさいと　肉にくを　切きります。
      
      これは　包丁ほうちょうです。
      
      包丁ほうちょうで　野菜やさいと　肉にくを　小ちいさく　切きります。
      
      これは　鍋なべです。
      
      鍋なべが　あります。
      
      鍋なべを　火ひに　かけます。
      
      鍋なべに　油あぶらを　入いれます。
      
      野菜やさいと　肉にくを　入いれます。
      
      野菜やさいと　肉にくを　入いれて　炒いためます。
      
      水みずを　入いれます。
      
      水みずを　入いれて　ぐつぐつ　煮込にこみます。
      
      それから　カレールーかれーるーを　入いれます。
      
      また　ぐつぐつ　煮込にこみます。
      
      できあがり。
      
      カレーかれーが　できました。
      
      火ひを　消けします。
      
      お皿さらです。
      
      器うつわです。
      
      ご飯はんを　盛もり付つけます。
      
      ご飯はんを　お皿さらに　のせます。
      
      ご飯はんに　カレーかれーを　かけます。
      
      スプーンすぷーんで　食たべます。
      
      もぐもぐもぐ。
      
      おいしい。
      
      ごちそうさまでした。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`住んだことのある場所 Places I’ve Lived`,
      url:`https://cijapanese.com/places-ive-lived/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　私わたしが　住すんだことのある　場所ばしょについて　お話はなしします。

      これは　地図ちずです。
      
      日本にほんの　地図ちず、日本地図にほんちずです。
      
      ここは　北海道ほっかいどうです。
      
      ここは　東京とうきょうです。
      
      ここは　大阪おおさかです。
      
      日本にほんには　１いち　２に　３さん　４し　５ご　６ろく…と、
      
      全部ぜんぶで　４７よんじゅうななの　都道府県とどうふけんが　あります。
      
      ４７よんじゅうななの　都道府県とどうふけんの　中なかで　私わたしは　４よっつの　県けんに　住すんだことが　あります。
      
      ここは　大分県おおいたけんです。
      
      私わたしは　大分県おおいたけんで　生うまれました。
      
      これは　０歳ぜろさん、赤あかちゃんの時ときの　私わたしです。
      
      大分県おおいたけんで　生うまれました。
      
      それから　４歳よんさいまで　４年間よんねんかん　福岡県ふくおかけんに　住すんでいました。
      
      ４歳よんさいの時ときに　静岡県しずおかけんに　引ひっ越こしました。
      
      ４歳よんさいから　１２歳じゅうにさいまで　８年間はちねんかん　静岡県しずおかけんに　住すんでいました。
      
      これは　学校がっこうです。
      
      小学校しょうがっこう　中学校ちゅうがっこう　高校こうこう　大学だいがく。
      
      私わたしは　小学校しょうがっこうを　卒業そつぎょうするまで　静岡県しずおかけんに　住すんでいました。
      
      そして　また　福岡県ふくおかけんに　引ひっ越こしました。
      
      静岡県しずおかけんに　行って　福岡県ふくおかけんに　戻もどりました。
      
      １２歳じゅうにさいから　２２歳にじゅうにさいまで　１０年間じゅうねんかん　福岡県ふくおかけんに　住すんでいました。
      
      中学校ちゅうがっこう　高校こうこう　大学だいがくを　卒業そつぎょうするまで　１０年間じゅうねんかん　福岡県ふくおかけんに　住すんでいました。
      
      途中とちゅう　２０歳にじゅっさい、はたちの時ときに　オーストラリアおーすとらりあに　留学りゅうがくしました。
      
      ２００６年にせんろくねんの　２月にがつから　２００６年にせんろくねんの　１２月じゅうにがつまで　１０ヶ月間じゅっかげつかん　オーストラリアおーすとらりあの　タスマニアたすまにあに　住すんでいました。
      
      大学だいがくを　卒業そつぎょうしてから　群馬県ぐんまけんに　引ひっ越こしました。
      
      ２２歳にじゅうにさいから　２４歳にじゅうよんさいまで　２年間にねんかん　群馬県ぐんまけんに　住すんでいました。
      
      そして　山口県やまぐちけんに　引ひっ越こしました。
      
      ２４歳にじゅうよんさいから　２６歳にじゅうろくさいまで　２年間にねんかん　山口県やまぐちけんに　住すんでいました。
      
      ２６歳にじゅうろくさいの時ときに　結婚けっこんしました。
      
      ２６歳にじゅうろくさいの時ときに　結婚けっこんして　また　福岡県ふくおかけんに　引ひっ越こしました。
      
      それから　今いままで　ずっと　８年間はちねんかん　福岡県ふくおかけんに　住すんでいます。
      
      １いち　２に　３さん　４し。
      
      ４７よんじゅうなな都道府県とどうふけんのうち　４よっつの　県けんに　住すんだことがあります。
      
      今日きょうは　私わたしが　住すんだことのある場所ばしょ　について　お話はなししました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`お風呂 Bathtime`,
      url:`https://cijapanese.com/bathtime/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　お風呂ふろについて　お話はなしします。

      皆みなさんは　お風呂ふろに　入りますか。
      
      それとも　シャワーしゃわーを　浴あびますか。
      
      これは　私わたしです。
      
      私わたしは　いつも　お風呂ふろに　入はいります。
      
      毎日まいにち　夜よる、　毎晩まいばん　お風呂ふろに　入はいります。
      
      日本にほんでは　多おおくの人ひと　沢山たくさんの人ひとが　お風呂ふろに　入はいります。
      
      シャワーしゃわーではなく　お風呂ふろに　入はいります。
      
      お風呂ふろに　入はいります。
      
      まず　服ふくを　脱ぬぎます。
      
      ズボンずぼんを　脱ぬぎます。
      
      Tシャツてぃーしゃつを　脱ぬぎます。
      
      靴下くつしたを　脱ぬぎます。
      
      髪かみの毛けを　洗あらいます。
      
      これは　シャンプーしゃんぷーです。
      
      シャンプーしゃんぷーで　髪かみの毛けを　洗あらいます。
      
      ゴシゴシごしごし　ゴシゴシごしごし。
      
      お湯ゆです。
      
      お湯ゆで　流ながします。
      
      顔かおを　洗あらいます。
      
      これは　石鹸せっけんです。
      
      石鹸せっけんで　顔かおを　洗あらいます。
      
      ゴシゴシごしごし。
      
      お湯ゆで　流ながします。
      
      体からだを　洗あらいます。
      
      ボディーソープぼでぃーそーぷで　体からだを　洗あらいます。
      
      腕うで　足あし　お腹なか　ゴシゴシごしごし。
      
      お湯ゆで　流ながします。
      
      湯船ゆぶねに　入はいります。
      
      あー　気持きもちいい。
      
      お風呂ふろは　温あたたかくて　気持きもちが　いいです。
      
      ゆっくり　温あたたまったら　湯船ゆぶねから　出でます。
      
      体からだを　拭ふきます。
      
      これは　タオルたおるです。
      
      タオルたおるで　体からだを　拭ふきます。
      
      パジャマぱじゃまです。
      
      パジャマぱじゃまを　着きます。
      
      髪かみの毛けが　濡ぬれています。
      
      髪かみの毛けを　乾かわかしましょう。
      
      これは　ドライヤーどらいやーです。
      
      ドライヤーどらいやーで　髪かみの毛けを　乾かわかしましょう。
      
      おしまい。　
      
      またね！`,
    },{
      title:`私の家 My House`,
      url:`https://cijapanese.com/my-house/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　私わたしの　家いえを　紹介しょうかいします。

      これは　私わたしの　家いえです。
      
      私わたしの　家いえは　四角しかくい　家いえです。
      
      １階いっかい　２階にかい、　２階建にかいだての　家いえです。
      
      家族かぞく　四人よにんで　住すんでいます。
      
      ここは　玄関げんかんです。
      
      玄関げんかんを　入はいります。
      
      ここは　１階いっかいです。
      
      １階いっかいには　お風呂ふろが　あります。
      
      トイレといれも　あります。
      
      台所だいどころ、　キッチンきっちんも　あります。
      
      ここで　私わたしは　料理りょうりをします。
      
      ここは　私わたしが　料理りょうりをする場所ばしょです。
      
      テーブルてーぶるが　あります。
      
      ここで　ご飯はんを食たべます。
      
      食事しょくじをします。
      
      みんなで　食事しょくじをする場所ばしょです。
      
      ソファーそふぁーが　あります。
      
      ここで　テレビてれびを　見みます。
      
      ここは　座すわって　テレビてれびを　見みる場所ばしょです。
      
      階段かいだんを　登のぼります。
      
      ここは　２階にかいです。
      
      ２階にかいには　１いち　２に　３さん　三みっつ　部屋へやが　あります。
      
      この部屋へやには　布団ふとんが　あります。
      
      ここは　寝室しんしつです。
      
      寝ねる　部屋へやです。
      
      ここで　みんなで　寝ねます。
      
      この部屋へやには　机つくえが　あります。
      
      大おおきな　机つくえが　あります。
      
      パソコンぱそこんも　あります。
      
      ここで　夫おっとが　仕事しごとをします。
      
      ここは　夫おっとが　仕事しごとをする部屋へやです。
      
      この部屋へやには　おもちゃが　あります。
      
      おもちゃが　たくさん　あります。
      
      子こどもたちが　ここで　遊あそびます。
      
      ここは　子こどもたちが　遊あそぶ部屋へやです。
      
      家いえの　外そとには　駐車場ちゅうしゃじょうが　あります。
      
      車くるまを　停とめる場所ばしょです。
      
      これは　庭にわです。
      
      私わたしたちの　家いえには　庭にわは　ありません。
      
      ここは　公園こうえんです。
      
      私わたしたちの　家いえには　庭にわが　ないので、　子こどもたちは　近ちかくの　公園こうえんに　行いって　遊あそびます。
      
      今日きょうは　私わたしの　家いえを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`オオカミ少年 The Boy Who Cried Wolf`,
      url:`https://cijapanese.com/the-boy-who-cried-wolf/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　オオカミおおかみです。

      これは　少年しょうねん、　男おとこの子こです。
      
      今日きょうは　オオカミおおかみ少年しょうねんの　お話はなしをします。
      
      少年しょうねんが　います。
      
      少年しょうねんは　羊飼ひつじかいです。
      
      羊ひつじを　飼かっています。
      
      少年しょうねんは　退屈たいくつでした。
      
      つまらないなぁ。
      
      楽たのしくないなぁ。
      
      そうだ！
      
      少年しょうねんは　良いいことを　思おもいつきました。
      
      そうだ！
      
      村むらの人達ひとたちを　驚おどろかせよう。
      
      びっくりさせよう。
      
      少年しょうねんは　言いいました。
      
      「オオカミおおかみが　来きた！　助たすけて！」
      
      村むらの人達ひとたちは　急いそいで、　慌あわてて　少年しょうねんのところに　行いきました。
      
      助たすけに　行いきました。
      
      でも　オオカミおおかみは　いません。
      
      嘘うそでした。
      
      少年しょうねんは　笑わらっています。
      
      あはははは！と　笑わらっています。
      
      村むらの人達ひとたちは　怒おこりました。
      
      次つぎの日ひ　少年しょうねんは　また　言いいました。
      
      「オオカミおおかみが　来きた！　助たすけて！」
      
      村むらの人達ひとたちは　また　急いそいで　少年しょうねんのところに　助たすけに　行いきました。
      
      でも　オオカミおおかみは　いません。
      
      また　嘘うそでした。
      
      次つぎの日ひ　本当ほんとうに　オオカミおおかみが　来きました。
      
      少年しょうねんは　「オオカミおおかみが　来きた！　助たすけて！」と　叫さけびました。
      
      でも　みんなは　また　嘘うそだと　思おもいました。
      
      誰だれも、　一人ひとりも　少年しょうねんを　助たすけに　行いきませんでした。
      
      少年しょうねんも　羊ひつじたちも　オオカミおおかみに　食たべられて　しまいました。
      
      おしまい。`,
    },{
      title:`日本一VS世界一 No.1 in Japan VS No.1 in the World`,
      url:`https://cijapanese.com/no-1-in-japan-vs-no-1-in-the-world/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　色々いろいろな　日本一にほんいち、　日本にほんで　一番いちばんのものと

      世界一せかいいち、　世界せかいで　一番いちばんのものを　紹介しょうかいします。
      
      まずは　山やまです。
      
      日本一にほんいち　高たかい　山やまを　知しっていますか。
      
      日本一にほんいち　高たかい　山やまは　富士山ふじさんです。
      
      富士山ふじさんは　静岡県しずおかけんに　あります。
      
      ここに　あります。
      
      富士山ふじさんの　高たかさは　３７７６さんぜんななひゃくななじゅうろくメートルめーとるです。
      
      世界一　高たかい　山やまは　エベレストえべれすとです。
      
      エベレストえべれすとは　ここに　あります。
      
      エベレストえべれすとの　高たかさは　８８４８はっせんはっぴゃくよんじゅうはちメートルめーとるも　あります。
      
      富士山ふじさんの　２倍以上にばいいじょうです。
      
      次つぎは　湖みずうみです。
      
      日本一にほんいち　広ひろい　湖みずうみを　知しっていますか。
      
      日本一にほんいち　広ひろい　湖みずうみは　琵琶湖びわこと　いいます。
      
      琵琶湖びわこは　滋賀県しがけんに　あります。
      
      ここに　あります。
      
      滋賀県しがけんは　大阪おおさかの　近ちかくです。
      
      世界一せかいいち　広ひろい　湖みずうみは　カスピかすぴ海かいです。
      
      カスピかすぴ海かいは　ここです。
      
      ここに　あります。
      
      琵琶湖びわこの　広ひろさは　６６９ろっぴゃくろくじゅうきゅう平方へいほうキロメートルきろめーとるです。
      
      カスピかすぴ海かいは　３７４００さんまんななせんよんひゃく平方へいほうキロメートルきろめーとるも　あります。
      
      琵琶湖びわこの　５５倍以上ごじゅうごばいいじょうの　広ひろさです。
      
      最後さいごは　川かわです。
      
      日本一にほんいち　長ながい　川かわを　知しっていますか。
      
      日本一にほんいち　長ながい　川かわは　信濃川しなのがわ　といいます。
      
      信濃川しなのがわは　長野県ながのけんと　新潟県にいがたけんを　流ながれています。
      
      信濃川しなのがわは　ここを　流ながれています。
      
      世界一せかいいち　長ながい　川かわは　ナイル川ないるがわです。
      
      ナイル川ないるがわは　アフリカあふりかに　あります。
      
      ここに　あります。
      
      信濃川しなのがわの　長ながさは　３６７さんびゃくろくじゅうななキロメートルきろめーとるです。
      
      ナイル川ないるがわの　長ながさは　６６９５ろくせんろっぴゃくきゅうじゅうご*メートルめーとるも　あります。
      *キロメートル
      
      信濃川しなのがわの　１８倍以上じゅうはちばいいじょうの　長ながさです。
      
      今日きょうは　色々いろいろな　日本一にほんいちと　世界一せかいいちの　話はなしを　しました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`ラーメン Ramen`,
      url:`https://cijapanese.com/ramen/`,
      level:`beginner`,
      membership:`free`,
      transcript:`日本にほんには　色々いろいろな　種類しゅるいの　麺料理めんりょうりが　あります。

      例たとえば　うどん　そば　ラーメンらーめんなど　色々いろいろな　種類しゅるいの　麺料理めんりょうりが　あります。
      
      その中なかで　私わたしは　ラーメンらーめんが　一番いちばん　好すきです。
      
      今日きょうは　ラーメンらーめんについて　お話はなしをします。
      
      私わたしは　ラーメンらーめんが　大好だいすきです。
      
      月つきに　１いち、２に、３さん、　３回さんかいくらい、
      
      一ヶ月いっかげつに　３回さんかいくらい　ラーメンらーめん屋やさんに　行いきます。
      
      家いえでも　よく　ラーメンらーめんを　食たべます。
      
      カップラーメンかっぷらーめんや　袋ふくろに　入はいった　インスタントラーメンいんすたんとらーめんを　家いえで　よく　食たべます。
      
      朝あさです。　昼ひるです。　夜よるです。
      
      お昼ひるごはんに　よく　食たべます。
      
      朝あさごはんには　食たべません。
      
      日本にほんには　色々いろいろな　種類しゅるいの　ラーメンらーめんが　あります。
      
      例たべえば　醤油ラーメンしょうゆらーめん　味噌ラーメンみそらーめん　塩ラーメンしおらーめん　豚骨ラーメンとんこつらーめんなどが　あります。
      
      それぞれ　スープすーぷが　違ちがいます。
      
      醤油ラーメンしょうゆらーめんは　醤油味しょうゆあじの　スープすーぷです。
      
      味噌ラーメンみそらーめんは　味噌味みそあじの　スープすーぷです。
      
      塩ラーメンしおらーめんは　塩味しおあじの　スープすーぷです。
      
      豚骨ラーメンとんこつらーめんの　豚骨とんこつとは　豚ぶたの　骨ほねのことです。
      
      豚ぶたの　骨ほねのことです。
      
      豚ぶたの　骨ほねの　スープすーぷです。
      
      地方ちほうによって、　地方ちほうごとに　ラーメンらーめんの　種類しゅるいが　違ちがいます。
      
      例たとえば　北海道ほっかいどうの　札幌さっぽろ。
      
      札幌さっぽろは　味噌ラーメンみそらーめんが　有名ゆうめいです。
      
      北海道ほっかいどうの　函館はこだては　塩ラーメンしおらーめんが　有名ゆうめいです。
      
      東京とうきょうは　醤油ラーメンしょうゆらーめんが　有名ゆうめいです。
      
      私わたしが　住すんでいる　福岡ふくおかは　豚骨ラーメンとんこつらーめんが　有名ゆうめいです。
      
      私わたしは　豚骨ラーメンとんこつらーめんが　大好だいすきです。
      
      他ほかの　ラーメンらーめんは　食たべません。
      
      いっつも　いつも　豚骨とんこつラーメンを　食たべます。
      
      今日きょうは　ラーメンらーめんの　話はなしをしました。
      
      おしまい。　またね！`,
    },{
      title:`運転 Driving`,
      url:`https://cijapanese.com/driving/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　車くるまです。

      今日きょうは　車くるまの　運転うんてんの　話はなしをします。
      
      うちには　車くるまが　１台いちだい　あります。
      
      紫色むらさきいろの　車くるまです。
      
      今いま　２０２１にせんにじゅういち年ねんです。
      
      ２０２０年にせんにじゅうねん　２０１９年にせんじゅうきゅうねん　２０１８年にせんじゅうはちねん。
      
      １いち、２に、３さん。
      
      ３年前さんねんまえに　買かいました。
      
      月げつ、火か、水すい、木もく、金きん。
      
      平日へいじつです。
      
      土ど　日にち。
      
      週末しゅうまつです。
      
      休やすみの日ひです。
      
      私わたしは　平日へいじつは　毎日まいにち　車くるまを　運転うんてんします。
      
      休日きゅうじつは　運転うんてんしません。
      
      夫おっとが　運転うんてんします。
      
      平日へいじつは　子こどもたちを　保育園ほいくえんに　連つれて　行いったり　迎むかえに　行いったり、
      
      子こどもたちを　送おくり迎むかえするために　運転うんてんします。
      
      時々ときどき　買かい物ものに　行いくためにも　運転うんてんします。
      
      私わたしは　車くるまの　運転うんてんが　あまり　好すきじゃありません。
      
      なぜなら　苦手にがてだからです。
      
      得意とくいじゃありません。
      
      上手じょうずじゃありません。
      
      下手へたです。
      
      これまでに　１回いっかい　２回にかい　３回さんかい。
      
      ３回さんかい　車くるまを　バンばん！
      
      ぶつけてしまったことが　あります。
      
      他ほかの　車くるまに　ぶつけてしまったことも　あります。
      
      ガードレールがーどれーるに　ぶつけてしまったことも　あります。
      
      車くるまに　傷きずを　つけてしまいました。
      
      夫おっとは　もっと　大おおきい　車くるまが　欲ほしいと　言いいます。
      
      今よりも　もっと　大おおきい　車くるまが　欲ほしいと　言いいます。
      
      でも　私わたしは　嫌いやです。
      
      大おおきい　車くるまを　運転うんてんするのは　怖こわいです。
      
      怖こわいです。
      
      私わたしは　小ちいさい　車くるまが　良いいです。
      
      皆みなさんは　車くるまの　運転うんてんが　好すきですか。
      
      今日きょうは　運転うんてんについて　話はなしをしました。
      
      おしまい。
      
      またね！`,
    },{
      title:`アリとキリギリス The Ant and the Grashopper`,
      url:`https://cijapanese.com/the-ant-and-the-grashopper/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　アリありと　キリギリスきりぎりすの　お話はなしをします。

      今いまは　夏なつです。
      
      暑あつい　夏なつです。
      
      アリありと　キリギリスきりぎりすが　います。
      
      アリありたちは　働はたらき者ものです。
      
      よく　働はたらきます。　
      
      一生懸命いっしょうけんめい　働はたらきます。
      
      キリギリスきりぎりすは　怠なまけ者ものです。
      
      働はたらきません。
      
      働はたらかずに　バイオリンばいおりんを　弾ひいて　歌うたっています。
      
      アリありたちは　食たべ物ものを　運はこんでいます。
      
      ここは　アリありの　巣すです。
      
      アリありの　家いえです。
      
      アリありたちは　食たべ物ものを　巣すに　運はこびます。
      
      キリギリスきりぎりすが　アリありに　聞ききます。
      
      「何なにを　しているの。」
      
      アリありが　答こたえます。
      
      「食たべ物ものを　集あつめているんだよ。」
      
      「どうして？なぜ？」
      
      「冬ふゆに　備そなえて。
      
      夏なつが　終おわって　秋あきが　終おわって
      
      冬ふゆが　来きたときの　ために　食たべ物ものを　集あつめているんだよ。」
      
      キリギリスきりぎりすは　アリありを　見みて　笑わらいます。
      
      アハハハハあはははは！
      
      「働はたらかないで　一緒いっしょに　歌うたおう！」
      
      アリありは　言いいます。
      
      「キリギリスきりぎりすさんも　夏なつの間あいだに　働はたらいたほうが　良いいよ。
      
      冬ふゆが　来きた時とき　食たべるものが　なくなるよ。」
      
      「大丈夫だいじょうぶだよ！
      
      僕ぼくは　働はたらかない。　歌うたう。」
      
      そして　冬ふゆが　来きました。
      
      夏なつが　終おわって　秋あきが　終おわって　冬ふゆに　なりました。
      
      ここは　アリありの　家いえです。
      
      アリありの　家いえには　たくさん　たくさん　食たべ物ものが　あります。
      
      キリギリスきりぎりすは　食たべ物ものが　ありません。
      
      お腹なかが　空すいています。
      
      家いえも　ありません。
      
      寒さむいです。
      
      誰だれも　いません。
      
      キリギリスきりぎりすは　一人ひとりぼっちです。
      
      寂さみしいです。
      
      キリギリスきりぎりすが　歩あるいています。
      
      家いえが　あります。
      
      家いえを　見みつけました。
      
      トントンとんとん。
      
      ドアどあを　ノックのっくします。
      
      アリありの　家いえです。
      
      「こんばんは　キリギリスきりぎりすさん　どうしたの？」
      
      「お腹なかが　空すいています。
      
      食たべ物ものを　ください。
      
      食たべ物ものを　分わけてください。」
      
      アリありたちは　優やさしいです。
      
      キリギリスきりぎりすに　食たべ物ものを　あげました。
      
      「どうぞ。」と　あげました。
      
      「ありがとう。」
      
      キリギリスきりぎりすは　次つぎの　夏なつは　よく　働はたらきました。
      
      おしまい。`,
    },{
      title:`朝すること What I do in the morning`,
      url:`https://cijapanese.com/what-i-do-in-the-morning/`,
      level:`beginner`,
      membership:`free`,
      transcript:`朝あさです。　昼ひるです。　夕方ゆうがたです。　夜よるです。

      今日きょうは　私わたしが　朝あさすることについて　お話はなしします。
      
      これは　私わたしです。
      
      寝ねています。
      
      まだ　布団ふとんで　寝ねています。
      
      ７時しちじです。
      
      ７時しちじに　なりました。
      
      起おきます。
      
      起おきたら　まず　一番いちばんに　トイレといれに　行いきます。
      
      これは　トイレといれです。
      
      まず　トイレといれに　行いきます。
      
      それから　水みずで　手てと　顔かおを　洗あらいます。
      
      これは　洗濯機せんたくきです。
      
      洗濯物せんたくものを　たたみます。
      
      そして　化粧けしょうを　します。
      
      化粧けしょうを　します。
      
      ７時半しちじはんです。
      
      ７時半しちじはんに　なったら　家族かぞくを　起おこします。
      
      「起おきて！」　家族かぞくを　起おこします。
      
      「おはよう！」　「おはよう！」　家族かぞくが　起おきます。
      
      家族かぞくが　起おきたら　娘むすめの　おむつを　替かえます。
      
      娘むすめの　おむつを　替かえます。
      
      それから　朝あさごはんを　作つくります。
      
      朝あさごはんを　作つくって　みんなで　食たべます。
      
      朝あさごはんを　食たべます。
      
      「いただきます！」　もぐもぐもぐもぐ。
      
      食たべ終おわりました。
      
      「ごちそうさま！」
      
      食たべ終おわったら　お皿さらを　洗あらいます。
      
      お水みずで　お皿さらや　コップこっぷを　洗あらいます。
      
      それから　服ふくを　着替きがえます。
      
      パジャマから　服ふくに　着替きがえます
      
      そして　髪かみの毛けを　セットせっとします。
      
      寝癖ねぐせを　直なおします。
      
      自分じぶんの　準備じゅんびが　終おわったら　子供こどもたちの　準備じゅんびを　手伝てつだいます。
      
      子供こどもたちが　着替きがえます。
      
      私わたしは　手伝てつだいます。
      
      子供こどもたちが　バッグばっぐ、　荷物にもつを　準備じゅんびします。
      
      私わたしは　手伝てつだいます。
      
      ８時半はちじはんです。
      
      ８時半はちじはんに　なりました。
      
      ８時半はちじはんに　なったら　出でかけます。
      
      これは　保育園ほいくえんです。
      
      ８時半はちじはんに　なったら　子供こどもたちを　保育園ほいくえんに　連つれていきます。
      
      車くるまで　連つれていきます。
      
      家いえに　帰かえります。
      
      家いえに　帰かえって　仕し事ごとを　します。
      
      家いえに　帰かえって　仕し事ごとを　します。
      
      朝あさは　とっても　忙いそがしいです。
      
      やることが　たくさん　あります。
      
      今日きょうは　私わたしが　朝あさすることの　紹介しょうかいでした。
      
      おしまい。　またね！`,
    },{
      title:`動物当てクイズ Animal Guessing Game`,
      url:`https://cijapanese.com/animal-guessing-game/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　犬いぬです。

      これは　猫ねこです。
      
      これは　猿さるです。
      
      これは　ライオンらいおんです。
      
      動物どうぶつです。
      
      動物どうぶつの　仲間なかまです。
      
      今日きょうは　クイズくいずをします。
      
      動物どうぶつの　クイズくいずをします。
      
      私わたしが　ヒントひんとを　言いいます。
      
      ヒントひんとを　出だします。
      
      ヒントひんとを　聞きいて　何なんの　動物どうぶつか　当あててください。
      
      何なんの　動物どうぶつか　考かんがえて　当あててください。
      
      第一問だいいちもん
      
      この　動物どうぶつは　背せが　高たかいです。
      
      背せが　高たかいです。
      
      これは　木きです。　
      
      葉はっぱです。
      
      この　動物どうぶつは　葉はっぱを　食たべます。
      
      この　動物どうぶつは　足が　長ながいです。
      
      そして　首くびも　長ながいです。
      
      何なんでしょう。　わかりましたか？
      
      正解せいかいは　キリンきりんです。
      
      第２問だいにもん
      
      この　動物どうぶつは　とても　大おおきいです。
      
      大おおきいです。　小ちいさくありません。
      
      そして　とても　重おもいです。
      
      軽かるくありません。　重おもいです。
      
      大おおきくて　体重たいじゅうが　重おもい　動物どうぶつです。
      
      草くさや　果物くだものを　食たべます。
      
      そして　鼻はな、　鼻はなが　長ながいです。
      
      何なんでしょう。　わかりましたか？
      
      正解せいかいは　ぞうです。
      
      第３問だいさんもん
      
      この　動物どうぶつは　小ちいさいです。　
      
      小ちいさいです。　大おおきくありません。
      
      小ちいさくて　かわいい　動物どうぶつです。
      
      ぴょんぴょんぴょん、ぴょんぴょんぴょんと　跳はねます。
      
      この　動物どうぶつは　人参にんじんが　好すきです。
      
      そして　耳みみが　長ながいです。
      
      何なんでしょう。
      
      正解せいかいは　うさぎです。
      
      第４問だいよんもん
      
      この　動物どうぶつは　かわいいです。
      
      寒さむい場所ばしょに　住すんでいます。
      
      氷こおりの　上うえに　住すんでいます。
      
      鳥とりの　仲間なかまです。
      
      でも　鳥とりのように　飛とぶことは　できません。
      
      鳥とりの　仲間なかまですが　飛とべません。
      
      魚さかなのように　泳およげます。
      
      泳およぐことが　できます。
      
      何なんでしょう。　わかりましたか？
      
      正解せいかいは　ペンギンぺんぎんです。
      
      第５問だいごもん、　最後さいごの　問題もんだいです。
      
      この　動物どうぶつには　足あしが　ありません。
      
      この　動物どうぶつは　怖こわいです。
      
      私わたしは　この　動物どうぶつが　好すきじゃありません。
      
      怖こわいので　嫌きらいです。
      
      この　動物どうぶつは　体からだが　長ながいです。
      
      そして　舌した、　舌したも　長ながいです。
      
      何なんでしょう。
      
      正解せいかいは　蛇へびです。
      
      今日きょうは　動物どうぶつあて　クイズくいずをしました。
      
      動物どうぶつの　クイズくいずを　５いつつ　出だしました。
      
      今日きょうは　これで　おしまい。　またね。`,
    },{
      title:`節分 Setsubun`,
      url:`https://cijapanese.com/setsubun/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうの　テーマてーまは　節分せつぶんです。

      節分せつぶん　知しっていますか。
      
      節分せつぶんとは　日本にほんの　行事ぎょうじの　一ひとつです。
      
      例たとえば　クリスマスくりすますや　ハロウィンはろうぃんなど　色々いろいろな　行事ぎょうじが　あります。
      
      節分せつぶんは　日本にほんの　行事ぎょうじです。
      
      節分せつぶんは　毎年まいとし　２月３日にがつみっかです。
      
      今日きょうは　１月２９日いちがつにじゅうくにちなので　もうすぐ　節分せつぶんです。
      
      今日きょうは　節分せつぶんの日ひに　することを　３みっつ　紹介しょうかいします。
      
      まず　１ひとつ目め。
      
      これは　豆まめです。
      
      節分せつぶんの日ひには　豆まめを　撒まきます。
      
      豆まめを　ポーンぽーん　投なげます。
      
      豆まめを　まく。
      
      「豆まめまき」と　いいます。
      
      豆まめまきを　する時とき　こう　言いいます。
      
      「鬼おには　外そと！　福ふくは　内うち！」
      
      豆まめを　撒きながら　「鬼おには　外そと！　福ふくは　内うち！」と　言いいます。
      
      これは　鬼おにです。
      
      鬼おにと　いいます。
      
      鬼おには　怖こわいです。
      
      鬼おには　怖こわい　嫌いやなことです。
      
      悪わるいことです。
      
      嫌いやなこと　悪わるいことは　来きてほしくありません。
      
      来きたら　嫌いやです。
      
      鬼おには　外そとに　出でてほしいです。
      
      外そとに　出でていってほしいです。
      
      なので　鬼おには　外そと、「鬼おには　外そと」と　言いいます。
      
      これは　福ふくと　いいます。
      
      福ふくは　怖こわくありません。
      
      鬼おにのように　怖こわくありません。
      
      優やさしいです。
      
      福ふく、　福ふくは　良いいことです。
      
      良いいことは　来きてほしいです。
      
      うちに　来きてほしいです。
      
      なので　福ふくは　内うち、「福ふくは　内うち」と　言いいます。
      
      節分せつぶんの日ひに　すること　２ふたつ目めは　豆まめを　食たべることです。
      
      豆まめを　食たべます。
      
      これは　私わたしの　家族かぞくです。
      
      私わたしの　息子むすこは　６歳ろくさいです。
      
      なので　豆まめを　１いち　２に　３さん　４し　５ご　６ろく、　６個ろっこ　食たべます。
      
      娘むすめは　１歳いっさいです。
      
      なので　豆まめを　１個いっこだけ　食たべます。
      
      自分じぶんの　年ねん齢れい、　歳としと　同おなじ　数かずの　豆まめを　食たべます。
      
      私わたしは　３４歳さんじゅうよんさいです。
      
      ３４個さんじゅうよんこも　豆まめを　食たべなくてはいけません。
      
      でも　そんなに　たくさんは　食たべられません。
      
      節分せつぶんの日ひに　すること　３みっつ目めは　恵方巻えほうまきを　食たべることです。
      
      恵方巻えほうまきとは　寿司すしです。
      
      寿司すしの　種類しゅるいです。
      
      これは　海苔のりです。
      
      これは　海苔のりです。
      
      これは　ご飯はんです。
      
      海苔のりの　上うえに　ご飯はんを　のせます。
      
      ご飯はんを　のせました。
      
      そして　具ぐを　のせます。
      
      色々いろいろな　具ぐを　のせます。
      
      例たとえば　卵たまご　魚さかな　エビえび　きゅうりなど　色々いろいろな　具ぐを　のせます。
      
      そして　くるくるくると　巻まきます。
      
      これは　包丁ほうちょうです。
      
      恵方巻えほうまきは　切きりません。
      
      切きらずに　そのまま　長ながいまま　食たべます。
      
      そして　食たべる時ときに　願ねがい事ごとをします。
      
      食たべながら　願ねがい事ごとをします。
      
      今日きょうは　２月３日にがつみっかの　節分せつぶんという　日本にほんの　行事ぎょうじを　紹介しょうかいしました。
      
      おしまい。　またね！  `,
    },{
      title:`白雪姫 Snow White`,
      url:`https://cijapanese.com/snow-white/`,
      level:`beginner`,
      membership:`free`,
      transcript:`ここは　お城しろです。

      お城しろに　王様おうさまと　お妃様きさきさまが　住すんでいます。
      
      王様おうさまと　お妃様きさきさまに　赤あかちゃんが　生うまれました。
      
      白雪姫しらゆきひめという　名前なまえの　かわいい　女おんなの子こです。
      
      しばらくして　お妃様きさきさまは　病気びょうきになりました。
      
      お妃様きさきさまは　病気びょうきで　亡なくなってしまいました。
      
      死しんでしまいました。
      
      また　しばらくして　新あたらしい　お妃様きさきさまが　来きました。
      
      新あたらしい　お妃様きさきさまは　意地悪いじわるな　人ひとです。
      
      優やさしくありません。
      
      お城しろに　鏡かがみが　あります。
      
      これは　鏡かがみです。
      
      この鏡かがみは　魔法まほうの　鏡かがみです。
      
      質問しつもんをすると　答こたえてくれます。
      
      お妃様きさきさまが　鏡かがみに　聞ききます。
      
      質問しつもんします。
      
      「世界せかいで　１番いちばん　美うつくしいのは　誰だれ？」
      
      「世界せかいで　１番いちばん　美うつくしいのは　誰だれ？」
      
      鏡かがみが　答こたえます。
      
      「お妃様きさきさま、　あなたです。
      
      世界せかいで　１番いちばん　美うつくしいのは　あなたです。」
      
      お妃様きさきさまは　喜よろこんでいます。
      
      嬉うれしいです。
      
      お妃様きさきさまは　毎日まいにち　毎日まいにち　鏡かがみに　聞ききます。
      
      また　しばらくして　白雪姫しらゆきひめが　大おおきくなりました。
      
      大おおきくなって　とても　美うつくしい　お姫様ひめさまに　なりました。
      
      お妃様きさきさまが　鏡かがみに　「世界せかいで　１番いちばん　美うつくしいのは　誰だれ？」と　聞きくと　鏡かがみは　こう　答こたえました。
      
      「世界せかいで　１番いちばん　美うつくしいのは　白雪姫しらゆきひめです。」
      
      すると　お妃様きさきさまは　怒おこります。
      
      怒おこった　お妃様きさきさまは　家来けらいを　呼よびます。
      
      家来けらいに　言いいます。　「白雪姫しらゆきひめを　殺ころしなさい。」
      
      お妃様きさきさまが　家来けらいに　命令めいれいします。
      
      でも　家来けらいは　白雪姫しらゆきひめが　かわいそうと　思おもいました。
      
      家来けらいは　白雪姫しらゆきひめを　殺ころしませんでした。
      
      家来けらいが　白雪姫しらゆきひめに　言いいます。
      
      「森もりに　逃にげなさい。」
      
      白雪姫しらゆきひめは　森もりに　逃にげます。
      
      森もりの　中なかに　家いえが　あります。
      
      一軒いっけんの　家いえが　あります。
      
      ここは　七人しちにんの　小人こびとの　家いえです。　
      
      小人こびとが　七人しちにん　住すんでいます。
      
      白雪姫しらゆきひめは　小人こびとたちと　一緒いっしょに　ここで　暮くらします。
      
      お城しろで　お妃様きさきさまが　また　鏡かがみに　聞ききます。
      
      「世界せかいで　１番いちばん　美うつくしいのは　誰だれ？」
      
      鏡かがみが　言いいました。　「それは　白雪姫しらゆきひめです。」
      
      お妃様きさきさまは　また　怒おこりました。
      
      お妃様きさきさまは　怖こわい　魔女まじょに　なりました。
      
      魔女まじょに　化ばけました。
      
      そして　毒どくりんごを　作つくりました。
      
      毒どくが　入はいった　りんごです。
      
      魔女まじょに　なった　お妃様きさきさまは　毒どくりんごを　持もって　白雪姫しらゆきひめのところに　行いきます。
      
      トントンとんとん　「りんごを　どうぞ。」　白雪姫しらゆきひめが　毒どくりんごを　食たべます。
      
      毒どくりんごを　食たべて　白雪姫しらゆきひめは　眠ねむりました。
      
      小人こびとたちが　家いえに　帰かえってきました。　
      
      小人こびとたちが　白雪姫しらゆきひめを　見みます。
      
      小人こびとたちは　白雪姫しらゆきひめが　死しんでしまったと　思おもいます。
      
      みんな　泣ないています。
      
      悲かなしいです。
      
      そこへ　王子様おうじさまが　来きました。
      
      かっこいい　王子様おうじさまが　来きました。
      
      王子様おうじさまが　白雪姫しらゆきひめに　キスきすをします。
      
      すると　白雪姫しらゆきひめは　目めを　覚さましました。
      
      おしまい。`,
    },{
      title:`外国語の勉強 Language Learning`,
      url:`https://cijapanese.com/language-learning/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　日本語にほんごです。

      これは　英語えいごです。
      
      これは　中国語ちゅうごくご、　韓国語かんこくご、　そして　スペイン語すぺいんごです。
      
      皆みなさんは　何語なにごを　話はなしますか。
      
      私わたしは　日本人にほんじんです。
      
      日本にほんで　生うまれた　日本生にほんうまれの　日本人にほんじんです。
      
      私わたしの　両親りょうしん、　私わたしの　お父とうさんと　お母かあさんも　日本人にほんじんです。
      
      なので　私わたしは　日本語にほんごを　話はなします。
      
      子供こどもの時ときから　ずーっと　日本語にほんごを　話はなしています。
      
      日本語にほんごは　私わたしの　母語ぼごです。
      
      英語えいごや　中国語ちゅうごくご、　韓国語かんこくご、　スペイン語すぺいんごは　私わたしにとって　外国語がいこくごです。
      
      自分じぶんの　国くにの　言葉ことばでは　ありません。
      
      外国がいこくの　言葉ことばです。
      
      なので　外国語がいこくごと　いいます。
      
      皆みなさんにとって　日本語にほんごは　外国語がいこくごですね。
      
      皆みなさんは　日本語にほんごを　勉強べんきょうしていますね。
      
      日本語にほんごの　勉強べんきょうは　好すきですか。
      
      楽たのしいですか。
      
      私わたしは　外国語がいこくごの　勉強べんきょうが　好すきです。　
      
      外国語がいこくごを　勉強べんきょうするのは　楽たのしいです。
      
      私わたしは　英語えいごと　韓国語かいこくごを　勉強べんきょうしています。
      
      英語えいごは　中学生ちゅうがくせいの時ときに　始はじめました。
      
      中学生ちゅうがくせいの時ときから　勉強べんきょうしています。
      
      これは　学校がっこうの　先生せんせいです。
      
      英語えいごは　中学ちゅうがく、　高校こうこう、　大学だいがくの　授業じゅぎょうで　勉強べんきょうしました。
      
      そして　大学生だいがくせいの時とき、　大学３年生だいがくさんねんせいの時とき、　オーストラリアおーすとらりあに　留学りゅうがくしました。
      
      １０ヶ月間じゅっかげつかん　オーストラリアおーすとらりあに　住すんでいました。
      
      なので　私わたしは　英語えいごを　喋しゃべることが　できます。
      
      英語えいごが　喋しゃべれます。
      
      韓国語かんこくごは　大学だいがくで、　大学だいがくの　授業じゅぎょうで　２年間にねんかん　勉強べんきょうしました。
      
      それから、　それ以来いらい　勉強べんきょうしたり　やめたり　勉強べんきょうしたり　やめたり　勉強べんきょうしたり　やめたりを　何度なんども　何度なんども　繰くり返かえしています。
      
      なので　韓国語かんこくごは　あまり　喋しゃべれません。
      
      少すこしだけ　喋しゃべれます。
      
      最近さいきん　また　韓国語かんこくごの　勉強べんきょうを　始はじめました。
      
      時々ときどき　韓国かんこくの　ドラマどらまを　観みます。
      
      ネットフリックスねっとふりっくすで　韓国かんこくの　ドラマどらまを　観みたり　ユーチューブゆーちゅーぶで　韓国語かんこくごの　動画どうがを　観みたりします。
      
      それから　毎日まいにち　ポッドキャストぽっどきゃすとを　聞きいています。
      
      スマートフォンすまーとふぉんで、　スマホすまほで　毎日まいにち　ポッドキャストぽっどきゃすとを　聞きいています。
      
      それから　韓国語かんこくごの　絵本えほんも　読よんでいます。
      
      これは　絵本えほんです。
      
      子供こどもが　読よむ　本ほんです。
      
      子供向こどもむけの　本ほんです。
      
      絵本えほんを　読よんで　韓国語かんこくごを　練習れんしゅうしています。
      
      韓国語かんこくごが　もっと　上手じょうずになりたいです。
      
      もっと　話はなせるように　なりたいです。
      
      頑張がんばります。
      
      皆みなさんも　日本語にほんごの　勉強べんきょうを　頑張がんばってください。
      
      今日きょうは　外国語がいこくごの　勉強べんきょうの　話はなしを　しました。
      
      おしまい。
      
      またね！`,
    },{
      title:`雨の日 Rainy Day`,
      url:`https://cijapanese.com/rainy-day/`,
      level:`beginner`,
      membership:`free`,
      transcript:`私わたしは　日本にほんの　福岡ふくおかに　住すんでいます。

      日本にほんの　福岡ふくおかに　住すんでいます。
      
      今日きょうは　２０２１年２月１日にせんにじゅういちねんにがつついたちです。
      
      今日きょう　福岡ふくおかでは　雨あめが　降ふっています。
      
      今日きょうの　福岡ふくおかの　天気てんきは　雨あめです。
      
      晴はれていません。
      
      天気てんきが　悪わるいです。
      
      雨あめが　降ふっています。
      
      皆みなさんの　住すんでいる　場所ばしょの　天気てんきは　どうですか。
      
      晴はれですか。
      
      曇くもりですか。
      
      雨あめですか。
      
      それとも　雪ゆきですか。
      
      今いま　夕方ゆうがたです。
      
      福岡ふくおかでは　朝あさから　今いままで　ずーっと　雨あめが　降ふったり　止やんだり　降ふったり　止やんだりしています。
      
      雨あめの日ひ　好すきですか。
      
      私は　あまり　好すきではありません。
      
      雨あめの日ひには　何なにが　必要ひつようですか。
      
      雨あめの日ひには　何なにが　要いりますか。
      
      これは　傘かさです。
      
      雨あめの日ひには　傘かさが　必要ひつようです。
      
      雨あめの日ひには　傘かさを　持もって　出でかけます。
      
      傘かさを　さして　出でかけます。
      
      私わたしの　子供こどもは　まだ　小ちいさいです。
      
      ６歳ろくさいと　１歳いっさいです。
      
      まだ　上手じょうずに　傘かさを　させません。
      
      娘むすめは　まだ　傘かさを　自分じぶんで　さすことが　できません。
      
      息子むすこに　傘かさを　渡わたすと　息子むすこが　傘かさを　持もつと　くるくる〜と　くるくる〜と　傘かさを　回まわして　遊あそびます。
      
      傘かさを　ささずに　傘かさで　遊あそびます。
      
      そして　濡ぬれます。
      
      びしょびしょに　なります。
      
      なので　子供こどもたちは　傘かさは　さしません。
      
      傘かさの　代かわりに　レインコートれいんこーとを　着きます。
      
      傘かさを　ささずに　傘かさを　さす　代かわりに　レインコートれいんこーとを　着きます。
      
      それから　長靴ながぐつを　履はきます。
      
      これは　長靴ながぐつです。
      
      これは　水みずたまりです。
      
      雨あめが　降ふると　水みずたまりが　できます。
      
      道路どうろに　たくさん　水みずたまりが　できます。
      
      子供こどもたちは　水みずたまりに　入はいります。
      
      私わたしは　「だめ！」と　言いいます。
      
      「水みずたまりを　避よけて。　水みずたまりを　避よけて　歩あるいて。」と　言いいます。
      
      でも　子供こどもたちは　聞ききません。
      
      私わたしの　話はなしを　聞ききません。
      
      水みずたまりに　入はいりたいです。
      
      そして　ぴょんぴょんぴょん　ジャンプじゃんぷします。
      
      水みずたまりに　入はいって　ジャンプじゃんぷします。
      
      これは　普通ふつうの　靴くつです。
      
      普通ふつうの　靴くつだと　足あしが　濡ぬれてしまいます。
      
      足あしが　びしょびしょに　なります。
      
      なので　長靴ながぐつを　履はきます。
      
      今日きょうは　雨あめの日ひの　お話はなしをしました。
      
      おしまい。　またね。`,
    },{
      title:`私の町 My Town`,
      url:`https://cijapanese.com/my-town/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　地図ちずです。

      私わたしが　住すんでいる　町まちの　地図ちずです。
      
      これは　私わたしの　家いえです。
      
      今日きょうは　私わたしの　家いえの　周まわりを　紹介しょうかいします。
      
      私わたしの　家いえの　近ちかくに　あるものを　紹介しょうかいします。
      
      私わたしの　家いえの　周まわりは　家いえが　たくさん　あります。
      
      住宅地じゅうたくちです。
      
      隣となりは　マンションまんしょんです。
      
      背せの　高たかい　マンションまんしょんが　隣となりに　あります。
      
      これは　向むかいの　家いえです。
      
      向むかいの　家いえには　犬いぬが　います。
      
      いつも　ワンワン！わんわんと　犬いぬの　鳴なき声ごえが　聞きこえます。
      
      家いえの　前まえの　道みちを　まっすぐ　まっすぐ　行いきます。
      
      角かどを　右みぎに　曲まがります。
      
      少すこし　行いくと　コンビニこんびにが　あります。
      
      コンビニこんびにの　向むかいには　学校がっこうが　あります。
      
      学校がっこうの　隣となりには　バス停ばすていが　あります。
      
      もう少すこし　まっすぐ　行いくと　スーパーすーぱーが　あります。
      
      私わたしは　よく　ここで　買かい物ものをします。
      
      この　角かどを　左ひだりに　曲まがります。
      
      左ひだりに　曲まがります。
      
      そして　右みぎに　曲まがります。
      
      しばらく　行いくと　駅えきが　あります。
      
      電車でんしゃの　駅えきが　あります。
      
      駅えきの　周まわりには　色々いろいろなものが　あります。
      
      駅えきの　近ちかくには　コンビニこんびにが　あります。
      
      銀行ぎんこうも　あります。
      
      郵便局ゆうびんきょくも　あります。
      
      この　道みちを　ずーっと　まっすぐ　行いくと　海うみが　あります。
      
      とても　景色けしきが　いいです。
      
      時々ときどき　家族かぞくで　海うみに　行いきます。
      
      海うみに　散歩さんぽに　行いきます。
      
      私わたしの　家いえから　小学校しょうがっこうまでは　５分ごふんくらいです。
      
      歩あるいて　５分ごふんくらい　かかります。
      
      家いえから　駅えきまでも　５分ごふんくらいです。
      
      歩あるいて　５分ごふんくらい　かかります。
      
      家いえから　海うみまでは　１０分じゅっぷんくらいです。
      
      歩あるいて　１０分じゅっぷんくらい　かかります。
      
      今日きょうは　私わたしの　家いえの　周まわりりを　紹介しょうかいしました。
      
      とても　住すみやすい　良いい　場所ばしょです。
      
      お店みせや　学校がっこうや　駅えきが　近ちかくに　あります。
      
      遠とおくありません。
      
      近ちかいです。
      
      とても　便利べんりです。
      
      私わたしは　この　町まちが　好すきです。
      
      この　町まちを　気きに入いっています。
      
      皆みなさんの　家いえの　周まわりには　何なにが　ありますか。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`動物当てクイズ② Animal Guessing Game#2`,
      url:`https://cijapanese.com/animal-guessing-game2/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　クイズくいずを　しましょう。

      これは　動物どうぶつです。
      
      猫ねこ、　ウサギうさぎ、　象ぞう、　動物どうぶつの　仲間なかまです。
      
      動物どうぶつの　クイズくいずを　します。
      
      私わたしが　ヒントひんとを　言いいます。
      
      ヒントひんとを　出だします。
      
      考かんがえてください。
      
      私わたしが　ヒントひんとを　言いうので　答こたえを　考かんがえてください。
      
      第１問だいいちもん　最初さいしょの　問題もんだいです。
      
      これは　草くさです。
      
      草くさが　たくさん　あります。
      
      草原そうげんです。
      
      この　動物どうぶつは　草原そうげんに　住すんでいます。
      
      この　動物どうぶつは　肉にくを　食たべます。
      
      これは　肉にくです。
      
      この　動物どうぶつは　草くさは　食たべません。
      
      肉にくを　食たべます。
      
      草くさではなく　肉にくを　食たべます。
      
      この　動物どうぶつは　強つよいです。
      
      とっても　強つよいです。
      
      動物どうぶつの　中なかで　一番いちばん　強つよいです。
      
      動物どうぶつの　王様おうさまと　呼よばれています。
      
      何なんでしょう。
      
      正解せいかいは　ライオンらいおんです。
      
      第２問だいにもん
      
      この　動物どうぶつは　オーストラリアおーすとらりあに　たくさん　住すんでいます。
      
      これは　お腹なかです。
      
      この　動物どうぶつは　お腹なかに　袋ふくろが　あります。
      
      赤あかちゃんです。
      
      お母かあさんです。
      
      この　動物どうぶつの　赤あかちゃんは　お母かあさんの　お腹なかの　袋ふくろの　中なかに　います。
      
      この　動物どうぶつは　ジャンプじゃんぷします。
      
      ぴょーん　ぴょーん　ぴょんと　飛とび跳はねます。
      
      何なんでしょう。
      
      正解せいかいは　カンガルーかんがるーです。
      
      第３問だいさんもん
      
      この　動物どうぶつは　小ちいさいです。
      
      大おおきくありません。
      
      とても　小ちいさいです。
      
      うさぎよりも　小ちいさいです。
      
      うさぎよりも　小ちいさいです。
      
      この　動物どうぶつは　しっぽが　長ながいです。
      
      しっぽが　長ながいです。
      
      ネズミねずみに　似にています。
      
      ネズミねずみの　仲間なかまです。
      
      ペットぺっととして　家いえで　買かう　ペットぺっととして　人気にんきが　あります。
      
      ペットぺっととして　人気にんきの　動物どうぶつです。
      
      何なんでしょう。
      
      正解せいかいは　ハムスターはむすたーです。
      
      第４問だいよんもん　最後さいごの　問題もんだいです。
      
      この　動物どうぶつも　草原そうげんに　住すんでいます。
      
      ライオンらいおんと　同おなじです。
      
      草原そうげんに　住すんでいます。
      
      この　動物どうぶつは　草くさを　食たべます。
      
      ライオンらいおんとは　違ちがいます。
      
      肉にくは　食たべません。
      
      草くさを　食たべます。
      
      この　動物どうぶつは　馬うまに　似にています。
      
      馬うまの　仲間なかまです。
      
      この　動物どうぶつは　しましまです。
      
      縞模様しまもようです。
      
      水玉模様みずたまもようでは　ありません。
      
      縞模様しまもようです。
      
      何なんでしょう。
      
      正解せいかいは　シマウマしまうまです。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`コロナウイルス対策 Measures Against COVID-19`,
      url:`https://cijapanese.com/measures-against-covid-19/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　何なんですか。

      これは　コロナウイルスころなういるすです。
      
      今いま　２０２１年にせんにじゅういちねんです。
      
      今いま　世界中せかいじゅうで　コロナウイルスころなういるすが　流行はやっていますね。
      
      世界中せかいじゅうで　コロナウイルスころなういるすスが　広ひろがっていますね。
      
      怖こわいですね。
      
      コロナウイルスころなういるすと　戦たたかうために、　コロナウイルスころなういるすを　予防よぼうするため、　防ふせぐために、　何なにをしていますか。
      
      今日きょうは　日本にほんで　多おおくの　人ひとが　気きをつけていることを　お話はなしします。
      
      日本にほんで　みんなが　気きをつけていることを　紹介しょうかいします。
      
      １ひとつ目め。
      
      これは　家いえです。
      
      家いえから　出でる時とき　外そとに　出でる時ときは　マスクますくをします。
      
      必かならず　マスクますくをして　出でかけます。
      
      人ひとと　会あう時ときは　必かならず　マスクますくをします。
      
      人ひとと　話はなす時ときは　絶対ぜったいに　マスクますくをします。
      
      ２ふたつ目め。　気きをつけていること　２ふたつ目め。
      
      家いえに　帰かえってきたら、　外そとから　戻もどったら　必かならず　手てを　洗あらいます。
      
      ゴシゴシごしごし　石鹸せっけんで　手てを　洗あらいます。
      
      よーく　丁寧ていねいに　丁寧ていねいに　洗あらいます。
      
      それから　うがいを　します。
      
      コップこっぷに　水みずを　入いれて　ガラガラガラがらがらがらと　うがいをします。
      
      気きをつけていること　３みっつ目め。
      
      混こんでいる場所ばしょ、　人ひとが　多おおい場所ばしょには　行いきません。
      
      人ひとが　たくさん　いる場所ばしょには　行いきません。
      
      気きをつけていること　４よっつ目め。
      
      テイクアウトていくあうとをします。
      
      お店みせに　行いきます。
      
      これは　お金かねです。
      
      お店みせで　食たべ物ものを　買かいます。
      
      お金かねを　払はらって　食たべ物ものを　買かいます。
      
      家いえに　帰かえります。
      
      家いえで　食たべます。
      
      お店みせで　テイクアウトていくあうとして　家いえで　食たべます。
      
      または　デリバリーでりばりーを　頼たのみます。
      
      宅配たくはいを　頼たのみます。
      
      お店みせに　電話でんわします。
      
      電話でんわで　注文ちゅうもんします。
      
      お店みせの　人ひとに　注文ちゅうもんした　食たべ物ものを　持もってきてもらいます。
      
      宅配たくはいしてもらいます。
      
      そして　家いえで　食たべます。
      
      日本にほんでは　多おおくの　人ひとが　この　４よっつを　気きをつけています。
      
      皆みなさんの　国くにでは　どうですか。
      
      何なにをしていますか。
      
      今日きょうは　これで　おしまいです。
      
      またね！`,
    },{
      title:`山登り Mountain Climbing`,
      url:`https://cijapanese.com/mountain-climbing/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　山やまです。

      今日きょうは　２月８日にがつようか　月曜日げつようびです。
      
      昨日きのうは　２月７日にがつなのか　日曜日にちようびでした。
      
      昨日きのうは　いい　天気てんきでした。
      
      これは　私わたしです。
      
      これは　私わたしの　息子むすこです。
      
      昨日きのう　息子むすこと　二人ふたりで、　息子むすこと　私わたし　二人ふたりで　山登やまのぼりを　しました。
      
      山やまに　登のぼりました。
      
      登山とざんを　しました。
      
      これは　私達わたしの　家いえです。
      
      家いえから　車くるまで　３０分さんじゅっぷんの　場所ばしょに　ある　山やまです。
      
      家いえから　山やままで　車くるまで　３０分さんじゅっぷんです。
      
      この　山やまの　高たかさは　２００メートルにひゃくめーとる　くらいです。
      
      高たかい　山やまではありません。
      
      低い　山やまです。
      
      山やまの　下したから　上うえまで　１時間位いちじかんくらい　かかります。
      
      上いえから　下したまでは　３０分位さんじゅっぷんくらい　かかります。
      
      上のぼりは　１時間いちじかん、　下くだりは　３０分さんじゅっぷんです。
      
      息子むすこは　前まえに、　以前いぜんに　お父とうさんと　一緒いっしょに、　お父とうさんと　二人ふたりで　この　山やまに　登のぼりました。
      
      息子むすこは　お父とうさんと　前まえに　登のぼったことがあります。
      
      息子むすこは　昨日きのうが　２回目にかいめでした。
      
      私わたしは　昨日わたしが　１回目いっかいめでした。
      
      初はじめてでした。
      
      なので　私わたしは　とても　疲つかれました。
      
      少すこし　登のぼって　休憩きゅうけい、　少すこし　登のぼって　休憩きゅうけい、　また　少すこし　登のぼって　休憩きゅうけいと　何回なんかいも　休憩きゅうけいしながら　登のぼりました。
      
      山やまの　上うえで、　山やまの　頂上ちょうじょうで　お昼ひるごはんを　食たべました。
      
      朝あさ　昼ひる　夜よる　お昼ひるごはんを　食たべました。
      
      山やまの　すぐ　近ちかくに　海うみが　あります。
      
      すぐ　そばに　海うみが　あります。
      
      山やまの　上うえから　海うみが　見みえます。
      
      とても　綺麗きれいでした。
      
      海うみが　綺麗きれいでした。
      
      いい　景色けしきでした。
      
      私わたしは　すごく　疲つかれました。
      
      すごく　疲つかれたので　昨日きのうの　夜よるは　よーく　寝ねました。
      
      ぐっすり　寝ねました。
      
      すごく　疲つかれていたので　たくさん　寝ねました。
      
      今日きょうは　足あしが　痛いたいです。
      
      ここは　膝ひざです。
      
      足あしが　痛いたいです。
      
      特とくに　膝ひざが　痛いたいです。
      
      でも　山登やまのぼりは　とっても　楽たのしかったです。
      
      いつか　また　行いきたいです。
      
      今日きょうは　山登やまのぼりの　お話はなしをしました。
      
      おしまい。`,
    },{
      title:`間違い探し① Spot the Difference`,
      url:`https://cijapanese.com/spot-the-difference/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`今日きょうは　間違まちがい探さがしを　しましょう。

      絵えが　あります。
      
      絵えが　１枚いちまい、　２枚にまい、　２枚にまい　あります。
      
      ２枚にまいの　絵えを　比くらべましょう。
      
      この　２枚にまいの　絵えは　似にています。
      
      でも　少すこし　違ちがいます。
      
      違ちがうところが　６むっつ　あります。
      
      探さがしましょう。
      
      左ひだりの　絵えを　見みてください。
      
      テーブルてーぶるが　あります。
      
      テーブルてーぶるの　上うえに　猫ねこが　います。
      
      右みぎの　絵えを　見みてください。
      
      猫ねこは　どこに　いますか。
      
      テーブルてーぶるの　上うえには　いません。
      
      テーブルてーぶるの　下したに　います。
      
      左ひだりの　絵えを　見みてください。
      
      窓まどが　開あいています。
      
      窓まどが　開あいています。
      
      右みぎの　絵えを　見みてください。
      
      窓まどは　開あいていますか。
      
      いいえ　窓まどは　閉しまっています。
      
      閉とじています。
      
      開あいていません。
      
      左ひだりの　絵えを　見みてください。
      
      テーブルてーぶるの　上うえに　りんごが　２ふたつ　あります。
      
      １ひとつ　２ふたつ。　２ふたつ　りんごが　あります。
      
      右みぎの　絵えを　見みてください。
      
      テーブルてーぶるの　上うえに　りんごは　いくつ　ありますか。
      
      １ひとつ　２ふたつ　３みっつ。　３みっつ　あります。
      
      左ひだりの　絵えを　見みてください。
      
      テーブルてーぶるの　上うえに　フォークふぉーくが　あります。
      
      右みぎの　絵えを　見みてください。
      
      フォークふぉーくは　ありますか。
      
      いいえ　フォークふぉーくは　ありません。
      
      スプーンすぷーんが　あります。
      
      フォークふぉーくではなく　スプーンすぷーんが　あります。
      
      左ひだりの　絵えを　見みてください。
      
      テーブルてーぶるの　上うえに　赤あかい　コップこっぷが　あります。
      
      右みぎの　絵えを　見みてください。
      
      テーブルてーぶるの　上うえには　何色なにいろの　コップこっぷが　ありますか。
      
      青あおい　コップこっぷが　あります。
      
      赤あかい　コップこっぷではありません。
      
      青あおい　コップこっぷが　あります。
      
      左ひだりの　絵えを　見みてください。
      
      時計とけいを　見みてください。
      
      何時なんじですか。
      
      ３時さんじです。
      
      右みぎの　絵えの　時計とけいを　見みてください。
      
      何時なんじですか。
      
      ９時くじです。
      
      違ちがいは　いくつ　ありましたか。
      
      １いち　２に　３さん　４し　５ご　６ろく。
      
      全部ぜんぶで　６むっつ　ありました。
      
      今日きょうは　間違まちがい探さがしを　しました。
      
      今日きょうは　これで　おしまい。`,
    },{
      title:`日本のバレンタイン Valentine’s Day in Japan`,
      url:`https://cijapanese.com/valentines-day-in-japan/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　２月にがつ１３日じゅうさんにちです。

      明日あしたは　２月にがつ１４日じゅうよっかです。
      
      ２月にがつ１４日じゅうよっかは　何なんの日ひですか。
      
      明日あした　２月にがつ１４日じゅうよっかは　バレンタインばれんたいんです。
      
      今日きょうは　日本にほんの　バレンタインばれんたいんを　紹介しょうかいします。
      
      皆みなさんの　国くにでは　バレンタインばれんたいんの日ひに　何なにをしますか。
      
      日本にほんの　バレンタインばれんたいんは　他ほかの国くにの、　外国がいこくの　バレンタインばれんたいんとは　少すこし　違ちがいます。
      
      ちょっと　違ちがいます。
      
      これは　男おとこの人ひとです。
      
      男性だんせいです。
      
      これは　女おんなの人ひとです。
      
      女性じょせいです。
      
      皆みなさんの　国くにでは　バレンタインばれんたいんの日ひに　男性だんせいが　女性じょせいに　プレゼントぷれぜんとを　あげますか。
      
      女性じょせいが　男性だんせいに　プレゼントぷれぜんとを　あげますか。
      
      それとも　お互たがいに　プレゼントぷれぜんとを　交換こうかんしますか。
      
      日本にほんでは　女性じょせいが　男性だんせいに　プレゼントぷれぜんとを　あげます。
      
      女性じょせいが　男性だんせいに　プレゼントぷれぜんとを　渡わたします。
      
      皆みなさんの　国くにでは　何なにを　プレゼントぷれぜんとしますか。
      
      これは　花はなです。
      
      花束はなたばを　あげますか。
      
      それとも　メッセージカードめっせーじかーどを　あげますか。
      
      日本にほんでは　チョコレートちょこれーとを　プレゼントぷれぜんとします。
      
      チョコレートちょこれーとの　ケーキけーきや　お菓子かしを　あげます。
      
      これは　恋人同士こいびとどうしです。
      
      彼氏かれしです。
      
      彼女かのじょです。
      
      彼女かのじょから　彼氏かれしへ　チョコレートちょこれーとを　あげます。
      
      この男性だんせいと　この女性じょせいは　恋人同士こいびとどうしでは　ありません。
      
      女性じょせいは　男性だんせいのことが　好すきです。
      
      女性じょせいから　好すきな　男性だんせいに　チョコレートちょこれーとを　あげます。
      
      「好すきです」と　伝つたえます。
      
      言いいます。
      
      これは　学校がっこうです。
      
      友達ともだちです。
      
      学校がっこうの　友達ともだちです。
      
      友達同士ともだちどうしでも　チョコレートちょこれーとを　交換こうかんします。
      
      これは　会社かいしゃです。
      
      仕事しごとを　しています。
      
      仕事しごとを　しています。
      
      会社かいしゃの　人ひとにも　チョコレートちょこれーとを　渡わたします。
      
      「いつも　ありがとう。」「いつも　ありがとう。」という　気持きもちを　伝つたえます。
      
      これは　お店みせです。
      
      チョコレートちょこれーとを　お店みせで　買かう　人ひとも　います。
      
      自分じぶんで　作つくる　人ひとも　います。
      
      私わたしは　今年ことしは　作つくりません。
      
      今年ことしは　買かいます。
      
      そして　明日あした　夫おっとと　息子むすこに　あげます。
      
      今日きょうは　日本にほんの　バレンタインばれんたいんを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。`,
    },{
      title:`日本の美術（富嶽三十六景） Japanese Art`,
      url:`https://cijapanese.com/japanese-art/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　日本にほんの　美術びじゅつについて　お話はなしします。

      富嶽三十六景ふがくさんじゅうろっけいという絵えを　知しっていますか。
      
      とても　有名ゆうめいな　日本にほんの　絵えです。
      
      みんな　知しっている　とても　有名ゆうめいな　日本にほんの　絵えです。
      
      富士山ふじさんの　絵えです。
      
      昔むかしの　絵えです。
      
      今いまは　2021年にせんにじゅういちねんです。
      
      この　絵えは　1831年せんはっぴゃくさんじゅういちねんから　1834年せんはっぴゃくさんじゅうよねんの間あいだに　描かかれました。
      
      19世紀じゅうきゅうせいきに　描かかれた　絵えです。
      
      今いまから　約200年前に　描かかれた　昔むかしの　絵えです。
      
      画家がかです。
      
      有名ゆうめいな　画家がかです。
      
      名前なまえは　葛飾北斎かつしかほくさい、　葛飾北斎かつしかほくさいと　いいます。
      
      葛飾北斎かつしかほくさいという　名前なまえの　画家がかです。
      
      彼かれが　富嶽三十六景ふがくさんじゅうろっけいを　描かきました。
      
      彼かれは　富士山ふじさんの　絵えを　たくさん　描かきました。
      
      全部ぜんぶで　46枚よんじゅうろくまい、　全部ぜんぶで　46種類よんじゅうろくしゅるいの　富士山ふじさんの　絵えを　描かきました。
      
      富士山ふじさんを　近ちかくから　描かいたり　遠とおくから　描かいたりしました。
      
      海うみから　見みて　描かいたり　町まちから　見みて　描かいたりしました。
      
      朝あさ　描かいたり　夜よる　描かいたりしました。
      
      色々いろいろな　富士山ふじさんを　描かきました。
      
      今日きょうは　4よっつ　紹介しょうかいします。
      
      46枚よんじゅうろくまいのうち　4枚よんまいの　絵えを　紹介しょうかいします。
      
      まず　1枚目いちまいめ。
      
      この　絵えを　見みてください。
      
      これは　一番いちばん　有名ゆうめいな　絵えです。
      
      一番いちばん　有名ゆうめいな　作品さくひんです。
      
      富士山ふじさんは　遠とおくに　あります。
      
      富士山ふじさんを　海うみから　見みています。
      
      これは　波なみです。
      
      とても　高たかい　波なみです。
      
      とても　大おおきな　波なみです。
      
      2枚目にまいめ。
      
      これも　富士山ふじさんを　遠とおくから　描かいた　絵えです。
      
      富士山ふじさんは　ここに　あります。
      
      川かわが　あります。
      
      川かわに　橋はしが　かかっています。
      
      橋はしの　上うえには　たくさん　人ひとが　います。
      
      沢山たくさんの　人ひとが　橋はしを　渡わたっています。
      
      川かわには　船ふねが　あります。
      
      釣つりを　している　人ひとも　います。
      
      魚さかなを　釣つっています。
      
      3枚目さんまいめです。
      
      この　絵えを　見みてください。
      
      沢山たくさんの　人ひとが　富士山ふじさんを　登のぼっています。
      
      上うえに　上うえに　登のぼっています。
      
      4枚目よんまいめ。
      
      これは　富士山ふじさんを　近ちかくから　見みた　絵えです。
      
      この　富士山ふじさんは　赤あかいです。
      
      赤富士あかふじと　いいます。
      
      富士山ふじさんは　普段ふだんは　青あおいです。
      
      青あおく　見みえます。
      
      でも　時々ときどき　赤あかく　見みえる時ときが　あります。
      
      これは　お日様ひさまです。
      
      太陽たいようです。
      
      時々ときどき　太陽たいようの　光ひかりで　赤あかく　見みえる時ときが　あります。
      
      とても　きれいです。
      
      今日きょうは　有名ゆうめいな　日本にほんの　絵え　「富嶽三十六景ふがくさんじゅうろっけい」を　紹介しょうかいしました。
      
      おしまい。`,
    },{
      title:`海外旅行 Overseas Trip`,
      url:`https://cijapanese.com/overseas-trip/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうの　テーマてーまは　海外旅行かいがいりょこうです。

      私わたしは　旅行りょこうが　好すきです。
      
      ここは　日本にほんです。
      
      外国がいこくです。
      
      日本にほんです。
      
      海外かいがいです。
      
      今いま　２０２１年にせんにじゅういちねんです。
      
      私わたしは　昔むかしは　以前いぜんは　よく　海外旅行かいがいりょこうに　行いきました。
      
      海外旅行かいがいりょこうを　よく　しました。
      
      最近さいきんは　していません。
      
      最近さいきんは　海外旅行かいがいりょこうに　行いっていません。
      
      この　動画どうがでは　私わたしが　これまでに　行いったことのある国くに　旅行りょこうしたことのある国くにについて　お話はなしします。
      
      私わたしは　２００２年にせんにねんに　人生じんせいで　初はじめて　海外旅行かいがいりょこうを　しました。
      
      人生じんせいで　初はじめて　外国がいこくに　行いきました。
      
      中国ちゅうごくに　行いきました。
      
      これは　私わたしです。
      
      私わたしの　姉あねです。
      
      私わたしの　母ははです。
      
      母の　お姉ねえさんです。
      
      私わたしの　おばです。
      
      お姉ねえちゃんと　お母かあさんと　おばさんと　私わたし　４人よにんで　中国ちゅうごくに　行いきました。
      
      それから　今いままでに　９ここのつの　国くにに　行いきました。
      
      ここは　アジアあじあです。
      
      アジアあじあの　中なかでは　中国ちゅうごく　韓国かんこく　タイたい　ベトナムべとなむ　インドネシアいんどねしあに　行いったことがあります。
      
      ここは　ヨーロッパよーろっぱです。
      
      ヨーロッパよーろっぱの　中なかでは　イギリスいぎりすと　フランスふらんすに　行いったことがあります。
      
      それから　オーストラリアおーすとらりあと　ニュージーランドにゅーじーらんどにも　行いったことがあります。
      
      北アメリカきたあめりかには　行いったことがありません。
      
      南アメリカみなみあめりかにも　行いったことがありません。
      
      アフリカあふりかにも　行いったことがありません。
      
      中東ちゅうとうにも　行いったことがありません。
      
      これは　なんでしょう。
      
      これは　万里ばんりの長城ちょうじょうです　。
      
      中国ちゅうごくに　あります。
      
      中国ちゅうごくでは　万里ばんりの長城ちょうじょうに　登のぼりました。
      
      韓国かんこくの　食たべ物ものは　とても　辛からいです。
      
      とっても　辛からいです。
      
      韓国かんこくでは　辛からい　料理りょうりを　たくさん　食たべました。
      
      これは　象ぞうです。
      
      これは　象ぞうです。
      
      タイたいでは　象ぞうに　乗のりました。
      
      これは　アオザイあおざいという　ベトナムべとなむの　服ふくです。
      
      ベトナムべとなむでは　アオザイあおざいを　着きました。
      
      これは　海うみです。
      
      インドネシアいんどねしあは　海うみが　とっても　綺麗きれいです。
      
      インドネシアいんどねしあでは　海うみに　行いきました。
      
      これは　ビッグベンびっぐべんです。
      
      イギリスいぎりすの　ロンドンろんどんに　あります。
      
      イギリスいぎりすでは　ビッグベンびっぐべんを　見みました。
      
      それから　フィッシュアンドチップスふぃっしゅあんどちっぷすを　食たべました。
      
      この　絵えは　モナリザもなりざです。
      
      フランスふらんすの　パリぱりに　ある　ルーブル美術館るーぶるびじゅつかんに　あります。
      
      フランスふらんすでは　ルーブル美術館るーぶるびじゅつかんに　行いって　モナリザもなりざの　絵えを　見みました。
      
      これは　コアラこあらです。
      
      これは　カンガルーかんがるーです。
      
      オーストラリアおーすとらりあでは　コアラこあらや　カンガルーかんがるーを　見みました。
      
      これは　森もりです。
      
      これは　湖みずうみです。
      
      自然しぜんです。
      
      ニュージーランドにゅーじーらんどは　自然しぜんが　いっぱいです。
      
      ニュージーランドにゅーじーらんどでは　自然しぜんの　中なかを　歩あるきました。
      
      人生じんせいで　最初さいしょの　海外旅行かいがいりょこうは　２００２年にせんにねんでした。
      
      最後さいごの　海外旅行かいがいりょこうを　したのは　２０１３年にせんじゅうさんねんです。
      
      今いまから　８年前はちねんまえです。
      
      ８年間はちねんかん　海外旅行かいがいりょこうを　していません。
      
      どこにも　行いっていません。
      
      いつか　また、　将来しょうらい、　海外旅行かいがいりょこうを　たくさん　したいです。
      
      今日きょうは　私わたしが　行いったことのある国くにについて　お話はなししました。
      
      おしまい。`,
    },{
      title:`キャンプ Camping`,
      url:`https://cijapanese.com/camping/`,
      level:`beginner`,
      membership:`free`,
      transcript:`こんにちは。　

      今日きょうの　動画どうがの　テーマてーまは　キャンプきゃんぷです。
      
      皆みなさん　キャンプきゃんぷは　好すきですか。
      
      キャンプきゃんぷに　行いきますか。
      
      今日きょうは　２月１９日にがつじゅうくにちです。
      
      今週こんしゅうです。
      
      先週せんしゅうです。
      
      先週せんしゅうの　木曜日もくようびから　土曜日どようびまで、　先週の　木曜日もくようび　金曜日きんようび　土曜日どようび、　木もく　金きん　土ど　三日間みっかかん、　私達わたしたち　家族かぞくは　キャンプきゃんぷに　行いきました。
      
      これは　テントてんとです。
      
      木曜日もくようびと　金曜日きんようび　１回いっかい　２回にかい、　１日いちにち　２日ふつか、　二日間ふつかかん　テントてんとで　寝ねました。
      
      テントてんとに　泊とまりました。
      
      そして　土曜日どようびに　家いえに　帰かえりました。
      
      二泊にはく　三日みっか　しました。
      
      私達わたしたち　家族かぞくは　キャンプきゃんぷが　好すきです。
      
      私わたしも　子供こどもたちも　みんな　好すきです。
      
      みんな　キャンプきゃんぷが　好すきです。
      
      みんな　好すきですが　特とくに　夫おっとが　キャンプきゃんぷに　ハマはまっています。
      
      大好だいすきです。
      
      月つきに　一回いっかい、　毎月まいつき　一回いっかい　キャンプきゃんぷに　行いきます。
      
      最近さいきん　日本にほんでは　キャンプきゃんぷが　流行はやっています。
      
      キャンプきゃんぷが　人気にんきです。
      
      たくさんの　人ひとが　キャンプきゃんぷに　行いきます。
      
      私達わたしたち　家族かぞくも　最近さいきん　キャンプきゃんぷを　始はじめました。
      
      去年きょねん　キャンプきゃんぷを　始はじめました。
      
      去年きょねんの　秋あきから　キャンプきゃんぷを　始はじめました。
      
      昔むかしから　ずーっとは　していません。
      
      昔むかしからは　していません。
      
      最近さいきん　始はじめた　ばかりです。
      
      これは　イスいすです。
      
      キャンプきゃんぷに　行いくと　私わたしと　夫おっとは　ゆっくりします。
      
      のんびり　過すごします。
      
      自然しぜんの　中なかで　ゆっくり　のんびり　リラックスりらっくすします。
      
      コーヒーこーひーを　飲のんで　ゆっくりします。
      
      子供こどもたちは　自然しぜんの　中なかで　遊あそびます。
      
      走はしり回まわって　遊あそびます。
      
      ここは　キャンプ場きゃんぷじょうです。
      
      キャンプ場きゃんぷじょうには　私達わたしたち　家族かぞく　以外にも　私達　家族かぞくの　他ほかにも　たくさん　家族かぞくが　来ています。
      
      お兄にいちゃんは　他ほかの　子供達こどもたちと　一緒いっしょに　遊あそびます。
      
      他ほかの　子供達こどもたちと　友達ともだちに　なります。
      
      仲良なかよく　なります。
      
      友達ともだちを　作つくって、　仲良なかよく　なって　一緒いっしょに　遊あそびます。
      
      キャンプきゃんぷは　とても　楽たのしいです。
      
      今日きょうは　キャンプきゃんぷについて　お話はなししました。
      
      今日きょうは　これで　おしまい。`,
    },{
      title:`間違い探し② Spot the Difference#2`,
      url:`https://cijapanese.com/spot-the-difference2/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`今日きょうは　間違まちがい探さがしを　しましょう。

      ２回目にかいめの　間違まちがい探さがしです。
      
      絵えが　あります。
      
      絵えが　１枚いちまい　２枚にまい、２枚にまい　あります。
      
      ２枚にまいの　絵えを　比くらべましょう。
      
      比くらべてみましょう。
      
      ２枚にまいの　絵えは　似にています。
      
      でも　少すこし　違ちがいます。
      
      違ちがうところが　全部ぜんぶで　５いつつ　あります。
      
      違ちがうところを　探さがしましょう。
      
      違ちがうところを　見みつけましょう。
      
      左ひだりの　絵えを　見みてください。
      
      机つくえの　上うえに　パソコンぱそこんが　あります。
      
      パソコンぱそこんの　左ひだりに　本ほんが　あります。
      
      本ほんが　１冊いっさつ　２冊にさつ　３冊さんさつ。
      
      ３冊さんさつ　あります。
      
      右みぎの　絵えを　見みてください。
      
      パソコンぱそこんの　左ひだりに　本ほんは　何冊なんさつ　ありますか。
      
      １冊いっさつ　２冊にさつ。
      
      ２冊にさつしか　ありません。
      
      左ひだりの　絵えを　見みてください。
      
      パソコンぱそこんの　右みぎに　スマートフォンすまーとふぉんが　あります。
      
      スマホすまほが　あります。
      
      右みぎの　絵えを　見みてください。
      
      パソコンぱそこんの　右みぎに　スマホすまほは　ありますか。
      
      いいえ　スマホすまほは　ありません。
      
      カメラかめらが　あります。
      
      左ひだりの　絵えを　見みてください。
      
      パソコンぱそこんの　前まえに　コーヒーこーひーが　あります。
      
      右みぎの　絵えを　見みてください。
      
      パソコンぱそこんの　前まえに　コーヒーこーひーは　ありますか。
      
      はい　あります。
      
      でも　同おなじ　コーヒーこーひーですか。
      
      いいえ　違ちがいます。
      
      左ひだりの　絵えの　コーヒーこーひーは　ホットコーヒーほっとこーひーです。
      
      温あたたかい　コーヒーこーひーです。
      
      右みぎの　絵えの　コーヒーこーひーは　アイスコーヒーあいすこーひーです。
      
      冷つめたい　コーヒーこーひーです。
      
      左ひだりの　絵えを　見みてください。
      
      パソコンぱそこんの　前まえに　眼鏡めがねが　あります。
      
      黒くろい　眼鏡めがねが　あります。
      
      右みぎの　絵えを　見みてください。
      
      パソコンぱそこんの　前まえに　眼鏡めがねは　ありますか。
      
      いいえ　ありません。
      
      眼鏡めがねは　ありません。
      
      左ひだりの　絵えを　見みてください。
      
      パソコンぱそこんの　前まえに　ペンぺんが　あります。
      
      黄色きいろい　ペンぺんが　あります。
      
      右みぎの　絵えを　見みてください。
      
      右みぎの　絵えも　パソコンの　前に　ペンぺんが　あります。
      
      でも　同おなじ　ペンぺんですか。
      
      いいえ　違ちがいます。
      
      右みぎの　絵えの　ペンぺんは　紫むらさきの　ペンぺんです。
      
      黄色きいろでは　ありません。
      
      紫むらさきの　ペンぺんです。
      
      違ちがいは　いくつ　見みつかりましたか。
      
      １ひとつ　２ふたつ　３みっつ　４よっつ　５いつつ　ありました。
      
      今日きょうは　間違まちがい探さがしを　しました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`一番痛かった思い出 The Most Painful Memory`,
      url:`https://cijapanese.com/the-most-painful-memory/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうの　動画どうがの　テーマてーまは　「痛いたい」です。

      歩あるいています。
      
      どてっ　転ころびます。
      
      怪我けがをします。
      
      痛いたいです。
      
      ドーンどーん　ぶつかります。
      
      怪我けがをします。
      
      痛いたいです。
      
      頭あたまが　痛いたいです。
      
      お腹なかが　痛いたいです。
      
      痛いたい時とき、　色々いろいろ　あります。
      
      今日きょうは　私わたしが　今いままでで　一番いちばん　痛いたかったことについて　お話はなしします。
      
      私わたしが　人生じんせいで　一番いちばん　痛いたかった時とき。
      
      ２０１９年にせんじゅうきゅうねん　今いまから　１年いちねん　２年にねん　２年前にねんまえです。
      
      今から　２年前にねんまえの　出来事できごとです。
      
      私わたしは　その時とき　娘むすめを　妊娠にんしんしていました。
      
      娘むすめが　お腹なかの　中なかに　いました。
      
      お腹なかの　中なかに　娘むすめが　いました。
      
      ２０１９年にせんじゅうきゅうねんの　１月いちがつでした。
      
      １月いちがつは　冬ふゆです。
      
      寒さむい　冬ふゆです。
      
      私わたしは　風邪かぜを　引ひきました。
      
      風邪かぜを　引ひくと　熱ねつが　出でます。
      
      それから　鼻水はなみずが　出でます。
      
      それから　コンコンこんこん　ゴホゴホごほごほ　咳が　出でます。
      
      私わたしは　その時とき　熱ねつは　ありませんでした。
      
      鼻水はなみずも　出でませんでした。
      
      でも　咳せきが　たくさん　出でました。
      
      コンコンこんこん　ゴホゴホごほごほ　とても　ひどい　咳せきでした。
      
      １週間いっしゅうかん　２週間にしゅうかん
      
      １週間いっしゅうかん　経たっても　２週間にしゅうかん　経たっても　咳せきが　続つづいています。
      
      咳せきが　止とまりません。
      
      咳せきが　ずーっと　続つづいています。
      
      なかなか　良よくなりません。
      
      なかなか　風邪かぜが　治なおりません。
      
      これは　病院びょういんです。
      
      病院びょういんに　行いきます。
      
      これは　薬くすりです。
      
      病院びょういんで　薬くすりを　もらいます。
      
      薬くすりを　もらって　飲のみます。
      
      それでも　咳せきが　治なおりません。
      
      まだ　咳せきが　続つづきます。
      
      すると　ある日ひ　ポキぽきっ。
      
      ここの　骨ほねが　折おれてしまいました。
      
      たくさん　咳せきを　したので、　たくさん　たくさん　咳せきを　し過すぎて　ここの　骨ほねが　折おれてしまいました。
      
      とても　痛いたかったです。
      
      痛いたくて　痛いたくて　涙なみだが　出でました。
      
      泣なきました。
      
      赤あかちゃんが　いて　お腹なかも　大おおきいし　骨ほねも　折おれているし　とても　辛つらかったです。
      
      病院びょういんで　薬くすりを　もらって　薬くすりを　飲のんで　痛いたくなくなりました。
      
      今日きょうは　私わたしが　人生じんせいで　一番いちばん　痛いたかった　出来事できごとについて　お話はなししました。
      
      おしまい。`,
    },{
      title:`桃太郎 Momotaro`,
      url:`https://cijapanese.com/momotaro/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　「桃太郎ももたろう」という　日本にほんの　昔話むかしばなしをします。

      今いまです。
      
      昔むかしです。
      
      昔々むかしむかしの　お話はなしです。
      
      これは　村むらです。
      
      家いえが　あります。
      
      これは　村むらです。
      
      ある村むらに　おじいさんと　おばあさんが　住すんでいました。
      
      おじいさんと　おばあさんには　子供こどもが　いません。
      
      子供こどもが　欲ほしいです。
      
      でも　子供こどもが　いません。
      
      おじいさんは　毎日まいにち　山やまに　行いきます
      
      これは　山やまです。
      
      おじいさんは　毎日まいにち　山やまに　行いきます。
      
      おじいさんは　毎日まいにち　山やまに　行いって　仕事しごとをします。
      
      おばあさんは　毎日まいにち　川かわに　行いきます。
      
      これは　川かわです。
      
      おばあさんは　毎日まいにち　川かわに　行いきます。
      
      おばあさんは　毎日まいにち　川かわに　行いって　洗濯せんたくをします。
      
      服ふくを　洗あらいます。
      
      ゴシゴシゴシごしごしごし。
      
      川かわで　洗濯せんたくをします。
      
      おばあさんが　川かわで　洗濯せんたくをしていると、　上うえの方ほうから　何なにかが　流ながれてきます。
      
      桃ももです。
      
      川かわの　上うえの方ほうから　桃ももが　流ながれてきます。
      
      とても　大おおきな　桃ももです。
      
      おばあさんは　桃ももを　見みて　びっくりしています。
      
      驚おどろいています。
      
      おじいさんは　桃ももが　好すきです。
      
      桃ももが　大好だいすきです。
      
      おばあさんは　思おもいました。
      
      おじいさんが　きっと　喜よろこぶ。
      
      桃ももを　拾ひろって　家いえに　持もって　帰かえろう。
      
      おばあさんは　桃ももを　持もって　家いえに　帰かえりました。
      
      おじいさんも　山やまから　家いえに　帰かえってきました。
      
      おばあさんが　言いいます。
      
      「おじいさん　見みてください。　大おおきな　桃ももですよ。　川かわで　拾ひろいました。」
      
      「わあ　大おおきい。」
      
      おじいさんも　びっくりしています。
      
      驚おどろいています。
      
      桃ももを　食たべましょう。
      
      これは　包丁ほうちょうです。
      
      おばあさんが　包丁ほうちょうを　持もちます。
      
      おばあさんが　包丁ほうちょうで　桃ももを　切きろうとします。
      
      すると　パカぱかっ。
      
      桃ももが　割われました。
      
      桃ももが　割われて　赤あかちゃんが　生うまれました。
      
      おじいさんも　おばあさんも　びっくりしています。
      
      赤あかちゃんは　男おとこの子こです。
      
      桃ももから　生うまれたので　桃太郎ももたろうという　名前なまえに　しました。
      
      それから　数年すうねん　経たちました。
      
      桃太郎ももたろうが　生うまれてから　しばらく　経たちました。
      
      桃太郎ももたろうは　大おおきく　なりました。
      
      とても　元気げんきで　強つよい　男おとこの子こに　なりました。
      
      これは　島しまです。
      
      鬼ヶ島おにがしまという　名前なまえの　島しまです。
      
      鬼ヶ島おにがしまには　鬼おにが　住すんでいます。
      
      怖こわい　鬼おにが　住すんでいます。
      
      悪わるい　鬼おにが　住すんでいます。
      
      ある日ひ　鬼おにが　村むらに　やって来きました。
      
      鬼おにが　村むらに　来きました。
      
      村むらの　人達ひとたちです。
      
      村むらの　人達ひとたちの　お金かねです。
      
      村むらの　人達ひとたちの　宝石ほうせきです。
      
      ある日ひ　鬼おにが　来きて　村むらの　人達ひとたちの　お金かねや　宝石ほうせきを　奪うばいました。
      
      取とりました。
      
      村むらの　人達ひとたちの　お金かねや　宝石ほうせきを　取とって　持もっていってしまいました。
      
      村むらの　人達ひとたちは　泣ないています。
      
      みんな　困こまっています。
      
      桃太郎ももたろうは　「そうだ！　僕ぼくが　鬼ヶ島おにがしまに　行いきます。　そして　僕ぼくが　鬼おにと　戦たたかいます。　鬼おにを　倒たおします。」（と言いいました）
      
      これは　団子だんごです。
      
      美味おいしい　団子だんごです。
      
      おじいさんと　おばあさんは　お団子だんごを　作つくります。
      
      桃太郎ももたろうのために　きびだんごという　お団子だんごを　作つくります。
      
      「桃太郎ももたろう　これを　持もっていきなさい。　どうぞ。」
      
      桃太郎ももたろうに　きびだんごを　渡わたします。
      
      「ありがとう。　行いってきます。」
      
      桃太郎ももたろうが　出発しゅっぱつします。
      
      桃太郎ももたろうが　歩あるいています。
      
      すると　犬いぬが　います。
      
      犬いぬに　会あいました。
      
      犬いぬが　聞ききます。
      
      「桃太郎ももたろうさん　どこに　行いくんですか。」
      
      「鬼ヶ島おにがしまに　行いきます。」
      
      「どうして　鬼ヶ島おにがしまに　行いくんですか。」
      
      「鬼おにを　倒たおすためです。」
      
      「桃太郎ももたろうさん、　それは　何なんですか。」
      
      「これは　きびだんごです。」
      
      犬いぬが　言いいます。
      
      「その　きびだんごを　ください。　私わたしも　一緒いっしょに　鬼ヶ島おにがしまに　行いきます。」
      
      桃太郎ももたろうと　犬いぬが　一緒いっしょに　歩あるいています。
      
      すると　次つぎに　猿さるに　会あいました。
      
      猿さるに　会あいました。
      
      猿さるが　聞ききます。
      
      「桃太郎ももたろうさん、　どこに　行いくんですか。」
      
      「鬼ヶ島おにがしまに　行いきます。」
      
      「どうして　鬼ヶ島おにがしまに　行いくんですか。」
      
      「鬼おにを　倒たおしに　行いきます。」
      
      「それは　何なんですか。」
      
      「これは　きびだんごです。」
      
      猿さるが　言いいます。
      
      「その　きびだんごを　ください。　私わたしも　一緒いっしょに　鬼ヶ島おにがしまに　行いきます。」
      
      桃太郎ももたろうは　猿さるに　きびだんごを　あげます。
      
      桃太郎ももたろうと　犬いぬと　猿さるが　歩あるいていると　今度こんどは　キジきじに　会あいました。
      
      鳥とりです。
      
      キジきじが　聞ききます。
      
      「桃太郎ももたろうさん、　どこに　行いくんですか。」
      
      「鬼ヶ島おにがしまに　行いきます。」
      
      「どうして　鬼ヶ島おにがしまに　行いくんですか。」
      
      「鬼おにを　倒たおしに　行いきます。」
      
      「それは　何なんですか。」
      
      「これは　きびだんごです。」
      
      キジきじが　言いいます。
      
      「その　きびだんごを　ください。　私わたしも　一緒いっしょに　鬼ヶ島おにがしまに　行いきます。」
      
      桃太郎ももたろうは　キジきじにも　きびだんごを　あげます。
      
      そして　みんなで　一緒いっしょに　鬼ヶ島おにがしまに　行いきました。
      
      鬼ヶ島おにがしまに　着つきました。
      
      みんなで　鬼おにと　戦たたかいます。
      
      そして　鬼おにを　倒たおしました。
      
      鬼おには　「ごめんなさい。」と　言いいます。
      
      そして　村むらの　人達ひとたちの　お金かねや　宝石ほうせきを　返します。
      
      桃太郎ももたろうたちは　お金かねと　宝石ほうせきを　持もって　村むらに　帰かえります。
      
      村むらに　戻もどります。
      
      お金かねと　宝石ほうせきを　村むらの　人達ひとたちに　渡わたします。
      
      「桃太郎ももたろう　ありがとう。」村むらの　人達ひとたちは　喜よろこんでいます。
      
      おしまい。`,
    },{
      title:`雛人形 Hina Dolls`,
      url:`https://cijapanese.com/hina-dolls/`,
      level:`beginner`,
      membership:`free`,
      transcript:`クリスマスくりすますや　ハロウィンはろうぃんなど　色々いろいろな　行事ぎょうじが　あります。

      日本にほんでは　３月３日さんがつみっかに　ひな祭まつりという　行事ぎょうじが　あります。
      
      これは　男おとこの子こです。
      
      これは　女おんなの子こです。
      
      ひな祭まつりは　女おんなの子このための　行事ぎょうじです。
      
      赤あかちゃんです。
      
      大人おとなです。
      
      赤あかちゃんから　大人おとなに　成長せいちょうします。
      
      大おおきくなります。
      
      病気びょうきです。
      
      元気げんきです。
      
      健康けんこうです。
      
      ひな祭まつりは　女おんなの子こが　病気びょういんをせず　病気びょうきをしないで　元気げんきに　健康けんこうに　大おおきくなりますように、
      
      元気げんきに　健康けんこうに　成長せいちょうしますようにと　お願ねがいする日ひです。
      
      お祈いのりする日ひです。
      
      これは　家いえです。
      
      この家いえには　女おんなの子こが　います。
      
      この家いえには　男おとこの子こしか　いません。
      
      女おんなの子こは　いません。
      
      ひな祭まつりの日ひに　女おんなの子こが　いる　家いえでは　雛人形ひなにんぎょうという　人形にんぎょうを　飾かざります。
      
      雛人形ひなにんぎょうという　人形にんぎょうを　家いえに　置おきます。
      
      男おとこの子こしか　いない　家いえでは　飾かざりません。
      
      雛人形ひなにんぎょうを　置おきません。
      
      これは　事故じこです。
      
      この子は　病気びょうきです。
      
      これは　人形にんぎょうです。
      
      日本にほんでは　人形にんぎょうが　事故じこや　病気びょうきなど　悪わるいことから　子供こどもを　守まもってくれると　言いわれます。
      
      人形にんぎょうが　事故じこや　病気びょうきから　子供こどもを　守まもってくれます。
      
      そのため　ひな祭まつりの日ひに　人形にんぎょうを　飾かざります。
      
      これが　雛人形ひなにんぎょうです。
      
      これは　とても　大おおきな　雛人形ひなにんぎょうです。
      
      全部ぜんぶで　７段ななだん　あります。
      
      １いち２に３さん４し５ご６ろく７なな。
      
      全部ぜんぶで　７段ななだん　あります。
      
      私わたしの　家いえにも　女おんなの子こが　います。
      
      １歳いっさいの　娘むすめが　います。
      
      なので　うちにも　雛人形ひなにんぎょうが　あります。
      
      でも　こんなに　大おおきな　雛人形ひなにんぎょうでは　ありません。
      
      小ちいさな　雛人形ひなにんぎょうです。
      
      広ひろい　家いえです。
      
      広ひろい　家いえです。
      
      狭せまい　家いえです。
      
      うちは　広ひろく　ありません。
      
      狭せまい　家いえです。
      
      なので　この　雛人形ひなにんぎょうは　大おおき過すぎます。
      
      小ちいさな　雛人形ひなにんぎょうを　置おいています。
      
      今いまから　娘むすめの　雛人形ひなにんぎょうを　紹介しょうかいします。
      
      これが　娘むすめの　雛人形ひなにんぎょうです。
      
      １段いちだん　２段にだん　３段さんだん。
      
      ３段さんだんの　雛人形ひなにんぎょうです。
      
      一番いちばん　上うえには　男おとこの人ひとと　女おんなの人ひとが　います。
      
      真ん中には　女おんなの人ひとが　一人ひとり　二人ふたり　三人さんにん　三人さんにん　います。
      
      一番いちばん　下には　男おとこの人ひとが　一人ひとり　二人ふたり　三人さんにん　四人よにん　五人ごにん　五人ごにん　います。
      
      全部ぜんぶで　１０体じゅったい　人形にんぎょうが　あります。
      
      みんな　きれいな　着物きものを　着きています。
      
      これは　太鼓たいこです。
      
      これは　小ちいさな　太鼓たいこです。
      
      これは　笛ふえです。
      
      太鼓たいこや　笛ふえ　楽器がっきです。
      
      この　人形にんぎょうは　太鼓たいこを　叩たたいています。
      
      この　人形にんぎょうも　太鼓たいこを　叩たたいています。
      
      この　人形にんぎょうは　笛ふえを　持もっています。
      
      花はなが　あります。
      
      右側みぎがわには　ピンクぴんくの　花はなが　あります。
      
      左側ひだりがわには　黄色きいろと　白しろの　花はなが　あります。
      
      今日きょうは　雛人形ひなにんぎょうを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`坂本龍馬 Ryoma Sakamoto`,
      url:`https://cijapanese.com/ryoma-sakamoto/`,
      level:`beginner`,
      membership:`free`,
      transcript:`この人ひとを　知しっていますか。

      彼かれの　名前なまえは　坂本龍馬さかもとりょうまと　いいます。
      
      今いまです。昔むかしです。
      
      坂本龍馬さかもとりょうまは　昔むかしの　人ひとです。
      
      江戸時代えどじだいの　人ひとです。
      
      日本にほんの　歴史上れきしじょうの　人物じんぶつ　昔むかしの　人物じんぶつです。
      
      今日きょうは　坂本龍馬さかもとりょうまについて　お話はなしします。
      
      坂本龍馬さかもとりょうまは　１８３６年せんはっぴゃくさんじゅうろくねんに　生うまれました。
      
      江戸時代えどじだいです。
      
      土佐とさで　生うまれました。
      
      ここが　土佐とさです。
      
      土佐とさで　生うまれました。
      
      これが　龍馬りょうまです。
      
      龍馬りょうまには　お兄にいさんが　一人ひとり　お姉ねえさんが　三人さんにん　いました。
      
      １いち２に３さん４し５ご　５人兄弟ごにんきょうだいの　一番下いちばんした　末すえっ子こでした。
      
      これは　刀かたなです。
      
      剣けんです。
      
      剣けんで　戦たたかいます。
      
      剣術けんじゅつと　いいます。
      
      龍馬りょうまは　１４歳じゅうよんさいの時ときに　剣術けんじゅつを　始はじめました。
      
      龍馬りょうまは　剣術けんじゅつが　とても　強つよかったそうです。
      
      もっと　強つよくなりたいです。
      
      もっと　強つよくなるために　１９歳じゅうきゅうさいの時ときに　江戸えどに　行いきます。
      
      江戸えどは　ここに　ありました。
      
      今いまの　東京とうきょうです。
      
      坂本龍馬さかもとりょうまは　江戸えどに　行いって　江戸えどで　剣術けんじゅつの　練習れんしゅうを　していました。
      
      龍馬りょうまが　江戸えどに　いる時とき　ある日ひ　黒くろい　船ふねが　来きました。
      
      大おおきな　黒くろい　船ふねが　日本にほんに　来ました。
      
      とても　大おおきな　船ふねです。
      
      大おおきな　大砲たいほうも　あります。
      
      この　船ふねは　アメリカあめりかから　来きました。
      
      日本にほんの　人ひとたちは　びっくりしました。
      
      大おおきな　黒くろい　アメリカあめりかの　船ふねを　見みて　びっくりしました。
      
      その頃ころ　日本にほんは　弱よわい　国くにでした。
      
      アメリカあめりかや　イギリスいぎりすは　強つよい　国くにでした。
      
      日本にほんは　アメリカあめりかや　イギリスいぎりすのように　強つよくありませんでした。
      
      日本にほんは　大おおきな　船ふねや　武器ぶきを　持もっていません。
      
      日本にほんには　大おおきな　船ふねや　武器ぶきは　まだ　ありませんでした。
      
      なので　みんな　驚おどろきました。
      
      龍馬りょうまも　驚おどろきました。
      
      そして　龍馬りょうまは　思おもいました。
      
      今いまの　日本にほんは　ダメだめだ。
      
      このままじゃ　ダメだめだ。
      
      今いまの　日本にほんは　弱よわすぎる。
      
      もっと　強つよくならなければ、　もっと　強つよくならないと　アメリカあめりかや　ヨーロッパよーろっぱから　攻撃こうげきされてしまうと　思おもいました。
      
      日本にほんを　もっと　強つよい　国くににしよう、新あたらしい　日本にほんを　作つくろうと　思おもいました。
      
      そして　龍馬りょうまは　江戸えどから　土佐とさに　帰かえります。
      
      そこで　二人ふたりの　人ひとに　出会であいます。
      
      ジョン万次郎じょんまんじろうと　勝海舟かつかいしゅうという　人ひとに　出会であいます。
      
      彼かれらは　前まえに　アメリカあめりかに　行いったことが　あります。
      
      アメリカあめりかに　住すんでいました。
      
      なので　アメリカあめりかや　ヨーロッパよーろっぱのことを　よく　知しっています。
      
      アメリカあめりかや　ヨーロッパよーろっぱのことに　詳くわしいです。
      
      龍馬りょうまは　二人ふたりから　外国がいこくのことについて　教おしえてもらいます。
      
      二人ふたりから　教おしえてもらって　外国がいこくのことについて　勉強べんきょうします。
      
      その頃ころの　日本にほんは　江戸時代えどじだいでした。
      
      江戸幕府えどばくふが　ありました。
      
      龍馬りょうまは　江戸幕府えどばくふを　壊こわして、江戸幕府えどばくふを　なくして　新あたらしい　日本にほんを　作つくりたいと　思おもっていました。
      
      そのためには　みんなが　協力きょうりょくしなければいけません。
      
      ここに　薩摩さつまという　国くにが　ありました。
      
      ここに　長州ちょうしゅうという　国くにが　ありました。
      
      薩摩さつまと　長州ちょうしゅうは　とても　強つよかったです。
      
      でも　薩摩さつまと　長州ちょうしゅうは　とても　仲なかが　悪わるかったです。
      
      龍馬りょうまは　薩摩さつまと　長州ちょうしゅうが　仲良なかよくなる　手伝てつだいを　しました。
      
      龍馬りょうまの　おかげで　薩摩さつまと　長州ちょうしゅうは　仲良なかよくなりました。
      
      そして　みんなで　協力きょうりょくして　みんなで　力ちからを　合あわせて　江戸幕府えどばくふを　壊こわしました。
      
      なくしました。
      
      そして　新あたらしい　日本にほんを　作つくりました。
      
      でも　幕府ばくふの　人たちは　龍馬りょうまのことを　怒おこっています。
      
      １８６７年せんはっぴゃくろくじゅうななねん　龍馬りょうまは　京都きょうとに　いました。
      
      京都きょうとで　刀かたなで　殺ころされてしまいました。
      
      龍馬りょうまは　死しんでしまいました。
      
      誰だれが　龍馬りょうまを　殺ころしたのかは　わかっていません。
      
      わかりません。
      
      龍馬りょうまは　今いまも　日本にほんで　とても　人気にんきが　あります。
      
      これは　テレビてれびです。
      
      これは　映画館えいがかんです。
      
      これは　本ほんです。
      
      これは　漫画まんがです。
      
      日本にほんには　坂本龍馬さかもとりょうまの　ドラマどらまや　映画えいがや　本ほんや　漫画まんがが　たくさん　あります。
      
      とても　人気にんきです。
      
      これは　銅像どうぞうです。
      
      日本中にほんじゅう　色々いろいろな　場所ばしょに　坂本龍馬さかもとりょうまの　銅像どうぞうが　あります。
      
      今日きょうは　日本にほんの　歴史上れきしじょうの　人物じんぶつ　坂本龍馬さかもとりょうまについて　お話はなししました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`大きなかぶ The Enormous Turnip`,
      url:`https://cijapanese.com/the-enormous-turnip/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　かぶです。

      白しろくて　丸まるい　野菜やさいです。
      
      今日きょうは　「大おおきな　かぶ」　大おおきな　かぶの　お話はなしをします。
      
      白しろ　青あお　赤あか。
      
      どこの　国くにの　国旗こっきですか。
      
      ロシアろしあの　国旗こっきです。
      
      「大おおきな　かぶ」は　ロシアろしあの　昔話むかしばなしです。
      
      おじいさんが　います。
      
      これは　かぶです。
      
      これは　かぶの　種たねです。
      
      おじいさんが　かぶの　種たねを　植うえます。
      
      これは　土つちです。
      
      おじいさんが　土つちに　かぶの　種たねを　植うえました。
      
      「大おおきく　なあれ。　おいしく　なあれ。」
      
      「大おおきな　かぶに　なあれ。　おいしい　かぶに　なあれ。」と　言いいながら　おじいさんは　毎日まいにち　毎日まいにち　かぶの　お世話せわを　しました。
      
      すると　かぶは　大おおきく　なりました。
      
      どんどん　どんどん　大おおきく　なりました。
      
      もっと　大おおきく　なりました。
      
      巨大きょだいな　かぶに　なりました。
      
      おじいさんは　「よし　かぶを　抜ぬこう！」と　思おもいました。
      
      おじいさん　一人ひとりで　かぶを　抜ぬこうと　します。
      
      「よいしょ　よいしょ」
      
      かぶは　抜ぬけません。
      
      かぶは　大おおき過ぎて　抜ぬけません。
      
      おじいさんは　おばあさんを　呼よびます。
      
      おばあさんが来きました。
      
      おばあさんが　おじいさんを　手伝てつだいます。
      
      二人ふたりで　一緒いっしょに　「よいしょ　よいしょ」　かぶを　抜ぬこうと　します。
      
      でも　二人ふたりで　引ひっ張ぱっても　抜ぬけません。
      
      まだ　抜ぬけません。
      
      今度こんどは　孫まごを　呼よびます。
      
      孫まごが　来きました。
      
      孫まごも　手伝てつだいます。
      
      三人さんにんで　「よいしょ　よいしょ」　かぶを　引ひっ張ぱります。
      
      それでも　抜ぬけません。
      
      まだ　抜ぬけません。
      
      今度こんどは　犬いぬを　呼よびます。
      
      犬いぬが　来きました。
      
      犬いぬも　手伝てつだいます。
      
      「よいしょ　よいしょ」　まだ　抜ぬけません。
      
      猫ねこが　来きました。
      
      猫ねこも　手伝てつだいます。
      
      「よいしょ　よいしょ」
      
      それでも　かぶは　抜ぬけません。
      
      今度こんどは　ネズミねずみが　来きました。
      
      ネズミねずみも　手伝てつだいます。
      
      みんなで　一緒いっしょに　「よいしょ　よいしょ」　かぶを　引ひっ張ぱります。
      
      すると　ぽーんっ　かぶが　抜ぬけました。
      
      やっと　抜ぬけました。
      
      「やったー！　抜ぬけた！」
      
      みんな　喜よろこんでいます。
      
      みんな　嬉うれしそうです。
      
      おしまい。`,
    },{
      title:`人生で一番怖かったこと The Scariest Memory in My Life`,
      url:`https://cijapanese.com/the-scariest-memory-in-my-life/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　おばけです。

      これは　蛇へびです。
      
      これは　ジェットコースターじぇっとこーすたーです。
      
      おばけは　怖こわいですか。
      
      それとも　怖こわくないですか。
      
      蛇へびは　怖こわいですか。
      
      怖こわくないですか。
      
      ジェットコースターじぇっとこーすたーは　怖こわいですか。
      
      怖こわくないですか。
      
      私わたしは　全部　怖こわいです。
      
      おばけも　蛇へびも　ジェットコースターじぇっとこーすたーも　全部　怖こわいです。
      
      今日きょうは　私わたしが　人生じんせいで　一番いちばん　怖こわかったことについて　お話はなしします。
      
      私わたしが　今いままでで　一番いちばん　怖こわいと　思ったことについて　お話はなしします。
      
      今いま　２０２１年にせんにじゅういちねんです。
      
      今年ことしの　１月１日いちがつついたち　お正月しょうがつです。
      
      今年ことしの　お正月しょうがつに　家族かぞくで　キャンプきゃんぷに　行いきました。
      
      私わたしたちの　家いえは　福岡ふくおかに　あります。
      
      キャンプ場きゃんぷじょうは　大分おおいたに　あります。
      
      大分おおいたに　キャンプきゃんぷに　行いきました。
      
      大分おおいたでは　その　前まえの日ひ、　前日ぜんじつ　１２月３１日じゅうにがつさんじゅういちにちに　たくさん　雪ゆきが　降ふりました。
      
      なので　道路どうろにも　雪ゆきが　積つもっていました。
      
      ここは　キャンプ場きゃんぷじょうです。
      
      キャンプ場きゃんぷじょうから　車くるまで　３０分位さんじゅっぷんくらいの　場所ばしょに　温泉おんせんが　ありました。
      
      これは　温泉おんせんです。
      
      お風呂ふろです。
      
      キャンプ場きゃんぷじょうは　雪ゆきが　降ふっていて　とても　寒さむかったです。
      
      とても　寒さむかったので　温泉おんせんに　行いこうと　思おもいました。
      
      みんなで　温泉おんせんに　行いって　温あたたかい　温あたたかい　お風呂ふろに　入はいろうと　思おもいました。
      
      みんなで　車くるまに　乗のりました。
      
      夫おっとが　運転うんてんしました。
      
      キャンプ場きゃんぷじょうを　出発しゅっぱつします。
      
      温泉おんせんに　向むかいます。
      
      途中とちゅうに　キャンプ場きゃんぷじょうから　温泉おんせんに　行いく　途中とちゅうに　坂さかが　ありました。
      
      坂さかです。
      
      なだらかな　坂さか、　緩ゆるやかな　坂さかではありません。
      
      急きゅうな　坂さかです。
      
      急きゅうな　坂さかが　ありました。
      
      坂さかの　横よこは　崖がけです。
      
      下したは　川かわです。
      
      下したには　川かわが　あります。
      
      前まえの日ひ、　前日ぜんじつに　雪ゆきが　降ふったので　道路どうろは　凍こおっていました。
      
      これは　水みずです。　
      
      これは　氷こおりです。
      
      凍こおっています。
      
      道路どうろも　凍こおっていました。
      
      ツルッつるっ　ツルッつるっと　滑すべります。
      
      車くるまが　坂さかを　上あがろうとします。
      
      でも　滑すべって　上あがれません。
      
      上あがることが　できません。
      
      上あがろうとします。
      
      すると　少すこしずつ　少すこしずつ　車くるまが　左ひだりに　行いきます。
      
      ちょっとずつ　ちょっとずつ　左ひだりに　行いきます。
      
      日本にほんの　車くるまは　運転うんてんする人ひとが　右みぎに　乗のります。
      
      運転席うんてんせきが　右みぎです。
      
      夫おっとが　運転うんてんしていたので　夫おっとが　右側みぎがわに　乗のっていました。
      
      私わたしが　左側ひだりがわに　乗のっていました。
      
      子供こどもたちは　後うしろに　乗のっていました。
      
      車くるまが　少すこしずつ　少すこしずつ　左ひだりに　行いきます。
      
      私わたしは　落おちると　思おもいました。
      
      そして　死しぬと　思おもいました。
      
      車くるまが　落おちてしまう　そして　家族かぞく　みんな　死しんでしまうと　思おもいました。
      
      とっても　怖こわかったです。
      
      人生じんせいで　一番いちばん　怖こわかったです。
      
      私わたしは　怖こわくて　泣ないていました。
      
      私わたしたちは　車くるまを　降おりました。
      
      車くるまを　止とめて　外そとに　出でました。
      
      どうしよう　どうしようと　困こまっていました。
      
      その時とき　後うしろから　トラックとらっくが　来きました。
      
      トラックとらっくから　男おとこの人ひとが　降おりてきました。
      
      若わかい　男おとこの人ひとが　降おりてきました。
      
      「どうしましたか。」
      
      「車くるまが　坂さかを　登のぼれません。」
      
      「車くるまが　坂さかを　上あがれません。」と　言いいました。　
      
      説明せつめいしました。
      
      若わかい　男おとこの人ひとは　「大丈夫だいじょうぶですよ。」と　言いいました。
      
      家族かぞくです。
      
      親戚しんせきです。
      
      その人ひとは　「親戚しんせきが　坂さかの　上うえに　住すんでいます。
      
      坂さかの　上うえに　住すんでいる　親戚しんせきが　います。
      
      電話でんわをして　親戚しんせきを　呼よびます。」と　言いいました。
      
      そして　電話でんわをして　親戚しんせきの　おじさんを　呼よんでくれました。
      
      そして　おじさんの　車くるまで　私わたしたちの　車くるまを　引ひっ張ぱってくれました。
      
      坂さかの　上うえまで　引ひっ張ぱってくれました。
      
      私わたしたちは　2人ふたりに　助たすけてもらいました。
      
      私わたしは　今度こんどは　嬉うれしくて　泣なきました。
      
      落おちなくて　良よかった　死しななくて　良よかった　２人ふたりが　助たすけてくれて　良よかったと　安心あんしんしました。
      
      安心あんしんして　涙なみだが　出でました。
      
      「ありがとうございました。」「ありがとうございました。」と　お礼れいを　言いいました。
      
      その後あと　みんなで　温泉おんせんに　行いきました。
      
      今日きょうは　私わたしが　今いままでで　一番いちばん　怖こわい　思おもいをした　出来事できごとについて　お話はなししました。
      
      今日きょうは　これで　おしまい。`,
    },{
      title:`ホワイトデー White Day`,
      url:`https://cijapanese.com/white-day/`,
      level:`beginner`,
      membership:`free`,
      transcript:`２月１４日にがつじゅうよっかは　何なんの日ひですか。

      バレンタインデーばれんたいんでーですね。
      
      今いま　３月さんがつです。
      
      先月せんげつ　２月にがつに　日本にほんの　バレンタインデーばれんたいんでーについての　動画どうがを　アップあっぷしました。
      
      見みましたか。　まだですか。
      
      まだ　見みていない　人ひとは　ぜひ　見みてください。
      
      これは　男おとこの人ひとです。
      
      これは　女おんなの人ひとです。
      
      日本にほんでは　バレンタインばれんたいんの　日ひに　女おんなの人ひとが　男おとこの人ひとに　プレゼントぷれぜんとをします。
      
      日本にほんでは　バレンタインばれんたいんの　日ひに　女性じょせいが　男性だんせいに　チョコレートちょこれーとを　あげます。
      
      彼氏かれしや　好すきな人ひと　会社かいしゃの　人ひとや　学校がっこうの　友達ともだちなど　いろいろな人ひとに　チョコレートちょこれーとを　あげます。
      
      バレンタインばれんたいんの　ちょうど　１ヶ月後いっかげつご　３月１４日さんがつじゅうよっかに　ホワイトデーほわいとでーという　日ひが　あります。
      
      聞きいたことが　ありますか。　ないですか。
      
      初はじめて　聞ききましたか。
      
      ホワイトデーほわいとでーとは　何なんでしょう。
      
      女性じょせいが　います。
      
      この　女性じょせいの　名前なまえは　花子はなこさんです。
      
      男性だんせいが　います。
      
      この　男性だんせいの　名前なまえは　太郎たろうさんです。
      
      ２月１４日にがつじゅうよっか　バレンタインばれんたいんの　日ひに　花子はなこさんは　太郎たろうさんに　チョコレートちょこれーとを　あげました。
      
      １ヶ月いっかげつ　経たちました。　１ヶ月後いっかげつごです。
      
      ３月１４日さんがつじゅうよっか　ホワイトデーほわいとでーです。
      
      今度こんどは　太郎たろうさんが　花子はなこさんに　プレゼントぷれぜんとをします。
      
      マシュマロましゅまろや　クッキーくっきーや　飴あめなど　お菓子かしを　あげます。
      
      太郎たろうさんは　バレンタインばれんたいんの　日ひに　花子はなこさんから　チョコちょこを　貰もらいました。
      
      なので　ホワイトデーほわいとでーに　花子はなこさんに　お返かえしをします。
      
      ホワイトデーほわいとでーとは　バレンタインばれんたいんに　チョコちょこを　貰もらった　男性だんせいが　チョコちょこを　くれた　女性じょせいに　お返かえしを　する日ひです。
      
      「ありがとう。」と　お返かえしを　する日ひです。
      
      これは　指輪ゆびわです。
      
      これは　ネックレスねっくれすです。
      
      恋人同士こいびとどうしの　場合ばあいは　指輪ゆびわや　ネックレスねっくれすなど　アクセサリーあくせさりーを　プレゼントぷれぜんとすることも　あります。
      
      私わたしは　バレンタインばれんたいんの　日ひに　夫おっとと　息子むすこに　チョコちょこを　あげました。
      
      今日きょうは　３月９日さんがつここのかです。
      
      もうすぐ　ホワイトデーほわいとでーです。
      
      お菓子かしを　もらうのを　楽たのしみにしています。
      
      今日きょうは　日本にほんの　３月の　イベントいべんと　ホワイトデーほわいとでーを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。　またね。`,
    },{
      title:`日本の春 Spring in Japan`,
      url:`https://cijapanese.com/spring-in-japan/`,
      level:`beginner`,
      membership:`free`,
      transcript:`日本にほんには　春はる　夏なつ　秋あき　冬ふゆ、　４よっつの　季節きせつが　あります。

      四季しきが　あります。
      
      今いま　３月さんがつです。
      
      今いま　日本にほんは　春はるです。
      
      ３月さんがつから　５月ごがつまでが　春はるです。
      
      今日きょうは　日本にほんの　春はるを　紹介しょうかいします。
      
      夏なつは　暑あついです。
      
      冬ふゆは　寒さむいです。
      
      春はるは　夏なつのように　暑あつくないです。
      
      冬ふゆのように　寒さむくないです。
      
      暑あつくもないし　寒さむくもないです。
      
      春はるは　暖あたたかくて　過すごしやすいです。
      
      なので　私わたしは　春はるが　好すきです。
      
      春はるは　私わたしが　一年いちねんの　中なかで　一番いちばん　好すきな　季節きせつです。
      
      日本にほんに　来くるなら　日本にほんに　旅行りょこうを　するなら　春はるが　おすすめです。
      
      日本にほんの　春はるといえば　これです。
      
      桜さくらです。
      
      桜さくらの　花はなです。
      
      桜さくらは　とても　きれいです。
      
      日本人にほんじんは　みんな　桜さくらが　好すきです。
      
      私わたしも　桜さくらが　好すきです。
      
      春はるになると　日本中にほんじゅうで　桜さくらが　咲さきます。
      
      ここは　九州きゅうしゅうです。
      
      私わたしは　九州きゅうしゅうに　住すんでいます。
      
      私わたしが　住すんでいる　九州きゅうしゅうでは　３月さんがつの　終おわりから　４月しがつの　初はじめ、　３月下旬さんがつげじゅんから　４月上旬しがつじょうじゅんに　桜さくらが　咲さきます。
      
      ここは　北海道ほっかいどうです。
      
      北海道ほっかいどうでは　４月しがつの　終おわりから　５月ごがつの　初はじめ、　４月下旬しがつげじゅんから　５月上旬ごがつじょうじゅんに　桜さくらが　咲さきます。
      
      北きたです。南みなみです。
      
      南みなみの　方ほうが　先さきに　咲さきます。
      
      南みなみの　方ほうが　早はやく　桜さくらが　咲さきます。
      
      北きたの　方ほうが　後あとに　咲さきます。
      
      北きたの　方ほうが　遅おそく　桜さくらが　咲さきます。
      
      もう一ひとつ　日本にほんの　春はるといえば　卒業そつぎょうと　入学にゅうがくです。
      
      学校がっこうです。
      
      保育園ほいくえん　幼稚園ようちえん　小学校しょうがっこう　中学校ちゅうがっこう　高校こうこう　大学だいがくです。
      
      日本にほんの　学校がっこうは　どれも　３月さんがつに　終おわります。
      
      ３月さんがつに　卒業そつぎょうします。
      
      そして　春休はるやすみが　あります。
      
      そして　４月しがつに　また　始はじまります。
      
      ４月しがつに　入学にゅうがくします。
      
      私わたしの　息子むすこは　今いま　６歳ろくさいです。
      
      今月こんげつ　今年ことしの　３月さんがつに　保育園ほいくえんを　卒業そつぎょうします。
      
      保育園ほいくえんを　卒園そつえんします。
      
      そして　来月らいげつ　４月しがつに　小学校しょうがっこうに　入学にゅうがくします。
      
      今日きょうは　日本にほんの　春はるについて　お話はなししました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`七つの大罪 The Seven Deadly Sins (Anime)`,
      url:`https://cijapanese.com/the-seven-deadly-sins-anime/`,
      level:`beginner`,
      membership:`free`,
      transcript:`日本にほんの　漫画まんがや　アニメあにめは　好すきですか。

      「七ななつの大罪たいざい」という　漫画まんがを　知しっていますか。
      
      アニメあにめも　あります。
      
      ゲームげーむも　あるそうです。
      
      とても　人気にんきの　アニメあにめだそうです。
      
      観みたことが　ありますか。
      
      好すきですか。
      
      今日きょうです。
      
      先日せんじつ　ユーチューブゆーちゅーぶで　コメントこめんとを　もらいました。
      
      「七ななつの大罪たいざいについて　話はなしてください」と　コメントこめんとを　もらいました。
      
      私わたしは　この　アニメあにめについて　知しりませんでした。
      
      なので　この　アニメあにめについて　調しらべてみました。
      
      そして　アニメあにめを　少すこしだけ　観みてみました。
      
      とても　面白おもしろそうな　アニメあにめです。
      
      「七ななつの大罪たいざい」は　長ながい　話はなしです。
      
      漫画まんがは　全部ぜんぶで　４１巻よんじゅういっかん　あります。
      
      アニメあにめは　３４６話さんびゃくよんじゅうろくわまで　あります。
      
      この　動画どうがでは　最初さいしょの　部分ぶぶん　始はじまりの　部分ぶぶんを　話はなします。
      
      これは　お城しろです。
      
      昔むかし　あるところに　リオネスりおねすという　名前なまえの　国くにが　ありました。
      
      これは　騎士きしです。
      
      騎士きしたちが　国くにを　守まもっています。
      
      その　中なかに　とても　強つよい　７人しちにんの　騎士きしが　いました。
      
      １いち２に３さん４し５ご６ろく７しち　７人しちにんの　騎士きしが　いました。
      
      彼かれらの　リーダーりーだーの　名前なまえは　メリオダスめりおだすと　いいます。
      
      ある日ひ　この　７人しちにんが　たくさんの　騎士きしたちを　殺ころしてしまいました。
      
      たった　７人しちにんで　たくさんの　騎士きしを　殺ころしました。
      
      そして　７人しちにんは　国外こくがいに　国くにの　外そとに　逃にげました。
      
      彼かれら　７人しちにんは　七ななつの大罪たいざいと　呼よばれました。
      
      それから　１０年じゅうねん　経たちました。
      
      １０年後じゅうねんごです。
      
      七ななつの大罪たいざいは　どこに　いるのか　わかりません。
      
      騎士きしたちは　今いまも　七ななつの大罪たいざいを　探さがしています。
      
      でも　見みつかりません。
      
      その頃ころ　リオネスりおねすの　騎士きしたちは　戦争せんそうを　しようと　していました。
      
      戦たたかいを　始はじめようと　していました。
      
      王様おうさまや　王様おうさまの　家族かぞくは　戦たたかいを　したくありません。
      
      嫌いえです。
      
      騎士きしたちは　戦たたかいを　したいです。
      
      騎士きしたちは　王様おうさまや　王様おうさまの　家族かぞくを　捕つかまえます。
      
      王様おうさまたちを　捕つかまえて　閉とじ込こめます。
      
      これは　王様おうさまの　娘むすめ　王女おうじょです。
      
      彼女かのじょの　名前なまえは　エリザベスえりざべすと　いいます。
      
      エリザベスえりざべすは　騎士きしたちを　止とめたいです。
      
      そして　国くにを　守まもりたいです。
      
      王様おうさまたちを　助たすけたいです。
      
      エリザベスえりざべすは　考かんがえました。
      
      どうしよう。
      
      そうだ！
      
      エリザベスえりざべすは　騎士きしたちを　止とめるために　七ななつの大罪たいざいを　探さがすことにしました。
      
      七ななつの大罪たいざいを　探さがそう。　見みつけよう。
      
      そして　彼かれらに　騎士きしたちを　止とめてもらおうと　思おもいました。
      
      エリザベスえりざべすは　一人ひとりで　七ななつの大罪たいざいを　探さがします。
      
      でも　見みつかりません。
      
      なかなか　見みつかりません。
      
      丘おかが　あります。
      
      丘おかの　上うえに　お店みせが　あります。
      
      お酒さけを　飲のむ　お店みせです。
      
      エリザベスえりざべすは　七ななつの大罪たいざいを　探さがして　疲つかれています。
      
      ある日ひ　エリザベスえりざべすは　歩あるいていました。
      
      そして　酒場さかばで　バタリばたり　倒たおれてしまいます。
      
      酒場さかばの　マスターますたーが　助たすけてくれました。
      
      そこへ　騎士きしたちが　エリザベスえりざべすを　探さがして　来きました。
      
      捕つかまえに　来きました。
      
      でも　彼かれが　騎士きしを　倒たおして　エリザベスえりざべすを　助たすけてくれました。
      
      エリザベスえりざべすは　言いいます。
      
      「国くにを　守まもるために　七ななつの大罪たいざいを　探さがしています。」
      
      すると　その　酒場さかばの　人ひとが　言いいます。
      
      「実じつは　私わたしは　七ななつの大罪たいざいの　リーダーりーだー　メリオダスめりおだすです。」と　言いいます。
      
      そして　メリオダスめりおだすと　エリザベスえりざべすは　一緒いっしょに　残のこりの　６人ろくにんを　探さがしに　行いきます。
      
      旅たびを　始はじめます。
      
      という　お話はなしです。
      
      面白おもしろそうですね。
      
      今日きょうは　日本にほんの　アニメあにめ　「七ななつの大罪たいざい」を　紹介しょうかいしました。
      
      おしまい。`,
    },{
      title:`花咲かじいさん Hanasaka Jiisan`,
      url:`https://cijapanese.com/hanasaka-jiisan/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　日本にほんの　昔話むかしばなし　「花咲はなさかじいさん」の　お話はなしを　します。

      家いえが　あります。
      
      この家いえには　おじいさんと　おばあさんが　住すんでいます。
      
      優やさしい　おじいさんと　おばあさんが　住すんでいます。
      
      隣となりに　もう一軒いっけん　家いえが　あります。
      
      隣となりの　家いえにも　おじいさんと　おばあさんが　住すんでいます。
      
      この　家いえの　おじいさんと　おばあさんは　意地悪いじわるな　おじいさんと　おばあさんでした。
      
      川かわが　あります。
      
      これは　川かわです。
      
      冬ふゆです。
      
      とても　寒さむいです。
      
      川かわの　水みずは　とても　冷つめたいです。
      
      優やさしい　おじいさんが　歩あるいていると　冷つめたい　川かわに　一匹いっぴきの　犬いぬが　います。
      
      白しろい　犬いぬが　います。
      
      寒さむくて　震ふるえています。
      
      凍こごえています。
      
      優やさしい　おじいさんは　その犬いぬを　助たすけます。
      
      助たすけてあげます。
      
      犬いぬを　助たすけて　家いえに　連つれて　帰かえります。
      
      シロしろと　名前なまえを　つけました。
      
      優やさしい　おじいさんと　おばあさんは　シロしろを　とても　可愛かわいがりました。
      
      これは　畑はたけです。
      
      人参にんじんや　キャベツきゃべつなど　野菜やさいを　作つくる　畑はたけです。
      
      おじいさんと　おばあさんの　家いえの　裏うらに　畑はたけが　あります。
      
      ある日ひ　シロしろが　畑はたけで　吠ほえています。
      
      ワンワンわんわん　ワンワンわんわんと　ずっと　吠ほえています。
      
      おじいさんは　「どうしたんだろう。　どうして　ここで　ずっと　吠ほえているんだろう。」と　思おもいました。
      
      おじいさんは　その場所ばしょを　掘ほってみました。
      
      土つちを　掘ほりました。
      
      すると　土つちの　中なかから　お金かねが　たくさん　出でてきました。
      
      その　様子ようすを　隣となりの　意地悪いじわるな　おじいさんと　おばあさんが　見みています。
      
      自分じぶんたちも　お金かねが　欲ほしいです。
      
      意地悪いじわるな　おじいさんは　優やさしい　おじいさんの　真似まねを　します。
      
      シロしろを　連つれて　畑はたけに　行いきます。
      
      そして　シロしろが　吠ほえた　場所ばしょを　掘ほりります。
      
      でも　お金かねは　出でてきません。
      
      お金かねではなく　ゴミごみが　出でてきました。
      
      意地悪いじわるな　おじいさんは　怒おこっています。
      
      怒おこって　シロしろを　殺ころしてしまいます。
      
      シロしろは　死しんでしまいました。
      
      優やさしい　おじいさんと　おばあさんは　悲かなしいです。
      
      悲かなしくて　泣ないています。
      
      二人ふたりは　シロしろを　土つちに　埋うめました。
      
      そして　小ちいさい　枝えだを　刺さしました。
      
      すると　その　枝えだは　大おおきな　木きに　なりました。
      
      おじいさんと　おばあさんは　その　木きを　切きります。
      
      そして　その　木˚いで　杵きねと　臼うすを　作ります。
      
      これは　杵きねと　いいます。
      
      これは　臼うすと　いいます。
      
      これで　餅もちを　作つくります。
      
      でも　餅もちではなく　また　お金かねが　出でてきました。
      
      また　意地悪いじわるな　おじいさんと　おばあさんが　その　様子ようすを　見みています。
      
      そして　また　二人ふたりは　優やさしい　おじいさんと　おばあさんの　真似まねを　します。
      
      意地悪いじわるな　おじいさんと　おばあさんは　優やさしい　おじいさんと　おばあさんの　杵きねと　臼うすを　借かります。
      
      でも　また　お金かねではなく　ゴミごみが　出でてきました。
      
      意地悪いじわるな　おじいさんと　おばあさんは　怒おこります。
      
      これは　火ひです。
      
      怒おこった　おじいさんと　おばあさんは　杵きねと　臼うすに　火ひを　つけます。
      
      火ひを　つけて　燃もやしてしまいます。
      
      杵きねと　臼うすは　燃もえて　灰はいに　なりました。
      
      これは　灰はいです。
      
      優やさしい　おじいさんと　おばあさんは　悲かなしいです。
      
      泣ないています。
      
      二人ふたりは　灰はいを　持もって　帰かえります。
      
      すると　その時とき　ぴゅーっと　風かぜが　吹ふきました。
      
      風かぜが　吹ふいて　灰はいが　ひらひらひらーと　飛とんでいきます。
      
      木きが　あります。
      
      風かぜで　飛とんだ　灰はいが　木きに　かかります。
      
      すると　きれいな　花はなが　咲さきました。
      
      桜さくらの　花はなが　咲さきました。
      
      ちょうど　その時とき　お殿様とのさまが　来きました。
      
      お殿様とのさまが　桜さくらを　見みます。
      
      お殿様とのさまは　喜よろこびます。
      
      優やさしい　おじいさんと　おばあさんに　「きれいな　桜さくらを　ありがとう。」と　ご褒美ほうびを　あげます。
      
      また　隣となりの　意地悪いじわるな　おじいさんと　おばあさんが　その　様子ようすを　見みています。
      
      自分じぶんたちも　ご褒美ほうびが　欲ほしいです。
      
      お金かねが　欲ほしいです。
      
      意地悪いじわるな　おじいさんと　おばあさんは　また　優やさしい　おじいさんと　おばあさんの　真似まねを　して　灰はいを　撒まきます。
      
      でも　花はなは　咲さきません。
      
      お殿様とのさまに　灰はいが　かかります。
      
      お殿様とのさまは　怒おこります。
      
      お殿様とのさまは　怒おこって　意地悪いじわるな　おじいさんと　おばあさんを　逮捕たいほします。
      
      優やさしい　おじいさんと　おばあさんは　桜さくらの　花はなを　見みて　シロしろのことを　思おもい出だします。
      
      二人ふたりは　幸しあわせに　暮くらしました。
      
      おしまい。`,
    },{
      title:`間違い探し③ Spot the Difference #3`,
      url:`https://cijapanese.com/spot-the-difference-3/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　間違まちがい探さがしを　します。

      ３回目さんかいめの　間違まちがい探さがしです。
      
      ここに　２枚にまいの　絵えが　あります。
      
      ２枚にまいの　絵えは　似にています。
      
      でも　少すこし　違ちがいます。
      
      ２枚にまいの　絵えを　比くらべましょう。
      
      ２枚にまいの　絵えを　比くらべて　違ちがうところを　探さがしましょう。
      
      道路どうろが　あります。
      
      道路どうろが　あります。
      
      ここは　交差点こうさてんです。
      
      左ひだりの　絵えを　見みてください。
      
      これは　犬いぬです。
      
      女おんなの人ひとが　犬いぬの　散歩さんぽを　しています。
      
      右みぎの　絵えを　見みてください。
      
      犬いぬの　散歩さんぽを　しているのは　女おんなの人ひとですか。
      
      いいえ　違ちがいます。
      
      犬いぬの　散歩さんぽを　しているのは　男おとこの人ひとです。
      
      男おとこの人ひとが　犬いぬの　散歩さんぽを　しています。
      
      左ひだりの　絵えを　見みてください。
      
      これは　自転車じてんしゃです。
      
      女おんなの子こが　自転車じてんしゃに　乗っています。
      
      右みぎの　絵えを　見みてください。
      
      自転車じてんしゃに　乗のっているのは　女おんなの子こですか。
      
      いいえ　違ちがいます。
      
      自転車じてんしゃに　乗のっているのは　男おとこの子こです。
      
      男おとこの子こが　自転車じてんしゃに　乗のっています。
      
      左ひだりの　絵えを　見みてください。
      
      これは　車くるまです。
      
      車くるまが　１台いちだい　道路どうろを　走はしっています。
      
      何色の　車くるまが　走はしっていますか。
      
      白しろい　車くるまが　走はしっています。
      
      右みぎの　絵えを　見みてください。
      
      右みぎの　絵えも　車くるまが　１台いちだい　走はしっています。
      
      白しろい　車くるまですか。
      
      いいえ　違ちがいます。
      
      何色なにいろですか。
      
      黒くろです。
      
      黒くろい　車くるまが　走はしっています。
      
      左ひだりの　絵えを　見みてください。
      
      ここに　ケーキ屋けーきやが　あります。
      
      ケーキけーきを　売うっています。
      
      ケーキ屋けーきやの　隣となりに　郵便局ゆうびんきょくが　あります。
      
      右みぎの　絵えを　見みてください。
      
      ケーキ屋けーきやの　隣となりに　あるのは　郵便局ゆうびんきょくですか。
      
      いいえ　違ちがいます。
      
      ケーキ屋けーきやの　隣となりには　コンビニこんびにが　あります。
      
      左ひだりの　絵えを　見みてください。
      
      ケーキ屋けーきやの　向むかいに　銀行ぎんこうが　あります。
      
      右みぎの　絵えを　見みてください。
      
      ケーキ屋けーきやの　向むかいに　あるのは　銀行ぎんこうですか。
      
      いいえ　違ちがいます。
      
      ケーキ屋けーきやの　向むかいには　パン屋ぱんやが　あります。
      
      パンぱんを　売うっています。
      
      左ひだりの　絵えを　見みてください。
      
      信号しんごうが　あります。
      
      信号しんごうは　何色なにいろですか。
      
      青あおです。
      
      青信号あおしんごうです。
      
      右みぎの　絵えを　見みてください。
      
      信号しんごうは　青あおですか。
      
      いいえ　違ちがいます。
      
      信号しんごうは　赤あかです。
      
      赤信号あかしんごうです。
      
      横断歩道おうだんほどうが　あります。
      
      これは　横断歩道おうだんほどうです。
      
      道路どうろは　車くるまが　通とおります。
      
      横断歩道おうだんほどうは　歩あるく人ひとが　通とおります。
      
      左ひだりの　絵えを　見みてください。
      
      男おとこの子こが　横断歩道おうだんほどうを　渡わたっています。
      
      歩あるいています。
      
      信号しんごうが　青あおなので　横断歩道おうだんほどうを　渡わたっています。
      
      右みぎの　絵えを　見みてください。
      
      男おとこの子こは　横断歩道おうだんほどうを　渡わたっていますか。
      
      歩あるいていますか。
      
      いいえ　渡わたっていません。
      
      横断歩道おうだんほどうの　手前てまえで　待まっています。
      
      信号しんごうが　赤あかなので　渡わたりません。
      
      渡わたらずに　待まっています。
      
      今日きょうは　間違まちがい探さがしを　しました。
      
      違ちがいは　いくつ　見みつかりましたか。
      
      １いち２に３さん４し５ご６ろく７しち
      
      全部ぜんぶで　７ななつ　ありました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`音楽 Music`,
      url:`https://cijapanese.com/music/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうの　テーマてーまは　音楽おんがくです。

      音楽おんがくは　好きですか。
      
      音楽おんがくを　よく　聴ききますか。
      
      私わたしは　毎日まいにち　聴ききます。
      
      朝あさです。
      
      昼ひるです。
      
      夜よるです。
      
      朝あさごはんです。
      
      昼ひるごはんです。
      
      晩ばんごはんです。
      
      私わたしは　いつも　朝あさごはんの時ときと　晩ばんごはんの時ときに　音楽おんがくを　聴ききます。
      
      ご飯はんを　食たべています。
      
      ご飯はんを　食たべながら　音楽おんがくを　聴ききます。
      
      食事中しょくじちゅうに　音楽おんがくを　聴ききます。
      
      それから　時々ときどき　車くるまを　運転うんてんしながら　音楽おんがくを　聴ききます。
      
      運転中うんてんちゅうに　音楽おんがくを　聴ききます。
      
      皆みなさんは　どんな　音楽おんがくを　聴ききますか。
      
      例たとえば　クラシックくらしっくや　ヒップホップひっぷほっぷ　ロックろっくなど　色々いろいろな　音楽おんがくの　種類しゅるいが　あります。
      
      色々いろいろな　ジャンルじゃんるが　あります。
      
      どんな　音楽おんがくが　好すきですか。
      
      私わたしは　色々いろいろ　聴ききます。
      
      日本にほんの　音楽おんがくは　好すきですか。
      
      これは　歌手かしゅです。
      
      これは　バンドばんどです。
      
      好すきな　日本にほんの　歌手かしゅや　バンドばんどは　いますか。
      
      誰だれが　好すきですか。
      
      私わたしが　今いま　一番いちばん　好すきな　日本にほんの　歌手かしゅは　藤井風ふじいかぜという　人ひとです。
      
      彼かれは　日本にほんの　岡山県おかやまけん　出身しゅっしんの　歌手かしゅです。
      
      男性だんせいの　歌手かしゅです。
      
      彼かれは　ピアノぴあのを　弾ひきます。
      
      ピアノぴあのが　とても　上手じょうずです。
      
      ピアノぴあのを　弾ひきながら　歌うたを　歌うたいます。
      
      とても　かっこいいです。
      
      ぜひ　聴きいてみて　ください。
      
      おすすめです。
      
      今日きょうは　音楽おんがくの　お話はなしを　しました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`ナルト Naruto (Anime)`,
      url:`https://cijapanese.com/naruto-anime/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　日本にほんの　アニメあにめ　「ナルトなると」について　お話はなしします。

      ナルトなるとは　世界中せかいじゅうで　人気にんきの　アニメあにめですね。
      
      今日きょうは　ナルトなるとの　最初さいしょの　部分ぶぶん　始はじまりの　部分ぶぶんを　お話はなしします。
      
      ここは　”木この葉は　隠がくれの　里さと“　という場所ばしょです。
      
      これは　狐きつねです。
      
      しっぽです。
      
      この　狐きつねは　しっぽが　９本きゅうほんも　あります。
      
      １いち２に３さん４し５ご６ろく７しち８はち９きゅう
      
      しっぽが　９本きゅうほん　あります。
      
      しっぽが　９本きゅうほん　ある　妖怪ようかいの　狐きつねです。
      
      悪わるい　狐きつねです。
      
      ある日ひ　この　狐きつねが　木この葉は隠がくれの里さとに　来きます。
      
      そして　人々ひとびとを　襲おそいます。
      
      これは　忍者にんじゃです。
      
      忍者にんじゃの　中なかで　一番いちばん　強つよい人ひとです。
      
      火影ほかげと　いいます。
      
      火影ほかげが　狐きつねと　戦たたかいます。
      
      そして　狐きつねを　倒たおします。
      
      狐きつねは　死しにます。
      
      でも　火影ほかげも　死しんでしまいます。
      
      ちょうど　その時とき　赤あかちゃんが　生うまれます。
      
      悪わるい　狐きつねの　魂たましいが　赤あかちゃんの　中なかに　入はいります。
      
      赤あかちゃんの　名前なまえは　うずまきナルトなるとと　いいます。
      
      それから　１２年じゅうにねん　経たちました。
      
      １２年後じゅうにねんごです。
      
      ナルトなるとは　１２歳じゅうにさいに　なりました。
      
      これは　学校がっこうです。
      
      忍者にんじゃの　学校がっこうです。
      
      ナルトなるとは　忍者にんじゃに　なりたいです。
      
      忍者にんじゃに　なるために　忍者にんじゃの　学校がっこうに　通かよっています。
      
      ナルトなるとは　火影ほかげに　なりたいです。
      
      一番いちばん　強つよい　忍者にんじゃに　なりたいです。
      
      火影ほかげに　なることが　ナルトなるとの　夢ゆめです。
      
      ナルトなるとの　体からだには　悪わるい　狐きつねが　入はいっています。
      
      ナルトなるとは　そのことを　知しりません。
      
      里さとの　人達ひとたちは　みんな　知しっています。
      
      なので　みんな　ナルトなるとのことが　嫌きらいです。
      
      好すきじゃありません。
      
      ナルトなるとは　里さとの　みんなに　嫌きらわれています。
      
      ナルトなるとは　寂さみしいです。
      
      一人ひとりぼっちで　寂さみしいです。
      
      これは　お父とおさんです。
      
      お母かあさんです。
      
      親おやです。
      
      ナルトなるとには　親おやが　いません。
      
      寂さみしいです。
      
      寂さみしいので　ナルトなるとは　いつも　悪わるいこと　ばかり　しています。
      
      いたずら　ばかり　しています。
      
      学校がっこうで　テストてすとが　あります。
      
      試験しけんが　あります。
      
      学校がっこうを　卒業そつぎょうするための　試験しけんです。
      
      学校がっこうを　卒業そつぎょうして　忍者にんじゃに　なるための　試験しけんです。
      
      学校がっこうの　生徒せいとたちです。
      
      ナルトなると　以外いがいの　生徒せいとは　みんな　合格ごうかくします。
      
      ナルトなるとだけ　合格ごうかく　できません。
      
      卒業そつぎょう　できません。
      
      これは　先生せんせいです。
      
      忍者学校にんじゃがっこうの　先生せんせいです。
      
      イルカ先生いるかせんせいと　いいます。
      
      実じつは　イルカ先生いるかせんせいの　お父とうさんは　この　火影ほかげでした。
      
      *イルカ先生いるかせんせいの　お父とうさんは　１２年前じゅうにねんまえ　狐きつねに　殺ころされた　火影ほかげでした。
      
      イルカ先生いるかせんせいにも　お父とうさんと　お母かあさんが　いません。
      
      親おやが　いません。
      
      なので　イルカ先生いるかせんせいは　ナルトなるとの　気持きもちが　わかります。
      
      ナルトなるとの　寂さみしい　気持きもちが　理解りかいできます。
      
      なので　イルカ先生いるかせんせいは　ナルトなるとに　優やさしいです。
      
      里さとの　人々ひとびとは　ナルトなるとに　優やさしくありません。
      
      みんな　ナルトなるとに　冷つめたいです。
      
      この人ひとも　忍者学校にんじゃがっこうの　先生せんせいです。
      
      ミズキ先生みずきせんせいと　いいます。
      
      ミズキ先生みずきせんせいは　悪わるい　人ひとでした。
      
      ある日ひ　イルカ先生いるかせんせいが　ミズキ先生みずきせんせいに　倒たおされそうに　なります。
      
      ナルトなるとが　イルカ先生いるかせんせいを　助たすけます。
      
      その後あと　ナルトなるとも　忍者学校にんじゃがっこうを　卒業そつぎょうすることが　できました。
      
      忍者学校にんじゃがっこうを　卒業そつぎょうして　忍者にんじゃに　なりました。
      
      今日きょうは　ナルトなるとの　第一話だいいちわを　お話はなししました。
      
      おしまい。`,
    },{
      title:`ランドセル Japanese School Bag`,
      url:`https://cijapanese.com/japanese-school-bag/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　学校がっこうです。

      子供こどもです。　大人おとなです。
      
      日本にほんの　子供こどもたちは　６歳ろくさいの　春はるに　小学校しょうがっこうに　入学にゅうがくします。
      
      ６歳ろくさいの　春はるに　小学生しょうがくせいに　なります。
      
      これは　かばんです。
      
      ランドセルらんどせるという　かばんです。
      
      日本にほんの　小学生しょうがくせいは　みんな　ランドセルらんどせるを　持もっています。
      
      お腹なかです。　背中せなかです。
      
      背中せなかに　ランドセルらんどせるを　背負せおいます。
      
      日本にほんの　小学生しょうがくせいは　みんな　ランドセルらんどせるを　背負せおって　小学校しょうがっこうに　通かよいます。
      
      日本にほんの　小学校しょうがっこうは　１年生いちねんせいから　６年生ろくねんせいまで　あります。
      
      １年生いちねんせいから　６年生ろくねんせいまで　６年間ろくねんかん　小学校しょうがっこうに　通かよいます。
      
      ランドセルらんどせるは　６年間ろくねんかん　ずっと　使つかいます。
      
      なので　ランドセルらんどせるは　とても　頑丈がんじょうです。
      
      壊こわれません。　破やぶれません。
      
      すぐに　壊こわれたり　破やぶれたり　しません。
      
      頑丈がんじょうです。
      
      私わたしも　子供こどもの頃ころ　ランドセルらんどせるを　持もっていました。
      
      ランドセルらんどせるを　背負せおって　小学校しょうがっこうに　通かよっていました。
      
      男おとこの子こです。　女おんなの子こです。
      
      私わたしが　小学生しょうがくせいの頃ころは　１９９０年代せんきゅうひゃくきゅうじゅうねんだいです。
      
      この頃ころは　男おとこの子こは　ほとんど　みんな　黒くろの　ランドセルらんどせるを　持もっていました。
      
      そして　女おんなの子こは　ほとんど　みんな　赤あかの　ランドセルらんどせるを　持もっていました。
      
      黒くろと　赤あか　以外いがいの　色いろは　とても　珍めずろしかったです。
      
      私わたしの　小学校しょうがくせいでは　一人ひとりだけ、　たった　一人ひとりだけ　ピンクぴんくの　ランドセルらんどせるを　持もっている　子こが　いました。
      
      この子こ　以外いがいは　みんな　赤あかでした。
      
      私わたしも　赤あかの　ランドセルらんどせるを　持もっていました。
      
      でも　最近さいきんは　色々いろいろな　色いろの　ランドセルらんどせるが　あります。
      
      黒くろや　赤あか　以外いがいにも　青あお　茶色ちゃいろ　ピンクぴんく　水色みずいろ　紫むらさき　緑みどり　黄色きいろなど　色々いろいろな　種類しゅるいの　ランドセルらんどせるが　あります。
      
      みんな　自分じぶんの　好すきな　色いろを　選えらびます。
      
      女おんなの子こには　赤あかや　ピンクぴんく　水色みずいろや　紫むらさきが　人気にんきです。
      
      男おとこの子こには　青あおと　黒くろが　人気にんきです。
      
      私わたしの　息子むすこも　今いま　６歳ろくさいです。
      
      今いま　２０２１年にせんにじゅういちねん　３月さんがつです。
      
      来月らいげつ　小学生しょうがくせいに　なります。
      
      もうすぐ　小学校しょうがっこうに　入学にゅうがくします。
      
      今日きょうは　３月さんがつ　２１日にじゅういちです。
      
      昨日きのう、　一昨日おととい。
      
      一昨日おととい　息子むすこの　ランドセルらんどせるが　届とどきました。
      
      家いえに　来きました。
      
      息子むすこは　何色なにいろを　選えらんだでしょう。
      
      息子むすこは　黄色きいろの　ランドセルらんどせるを　選えらびました　。
      
      黄色きいろの　ランドセルらんどせるは　今いまも　珍めずらしいです。
      
      黄色きいろを　持もっている　子こは　少すくないです。
      
      ほとんど　いません。
      
      でも　彼かれは　黄色きいろの　ランドセルらんどせるを　気きに入いっています。
      
      今日きょうは　日本にほんの　小学生しょうがくせいが　みんな　持もっている　ランドセルらんどせるについて　お話はなししました。
      
      今日きょうは　これで　おしまい。`,
    },{
      title:`美容院 Hair Salon`,
      url:`https://cijapanese.com/hair-salon/`,
      level:`beginner`,
      membership:`free`,
      transcript:`ここは　美容院びよういんです。

      髪かみの毛けを　切きる　場所ばしょです。
      
      この人ひとは　美容師びようしです。
      
      髪かみの毛けを　切きってくれる　人ひとです。
      
      今日きょうは　３月２３日さんがつにじゅうさんにちです。
      
      昨日きのう　私わたしは　美容院びよういんに　行いきました。
      
      私わたしの　家いえです。
      
      家いえの　近ちかくの　美容院びよういんに　行いきました。
      
      美容院びよういんで　何なにを　しますか。
      
      髪かみを　切きります。
      
      髪かみが　長ながいです。
      
      伸のびています。
      
      切きって　短みじかくします。
      
      髪かみを　染そめます。
      
      髪かみの　色いろを　変かえます。
      
      パーマぱーまを　かけます。
      
      ストレートパーマすとれーとぱーまを　かけます。
      
      トリートメントとりーとめんとを　します。
      
      美容院びよういんでは　髪かみを　切きったり　染そめたり　パーマぱーまを　かけたり　トリートメントとりーとめんとを　したり　します。
      
      皆みなさんは　美容院びよういんに　行いったら　何なにを　しますか。
      
      私わたしは　昨日きのう　髪かみを　切きりました。
      
      髪かみが　伸のびていました。
      
      長ながかったです。
      
      なので　切きって　短みじかくしました。
      
      それから　髪かみを　染そめました。
      
      私わたし　の　髪かみの毛けは　黒くろです。
      
      元もとの　髪かみの毛けは　黒くろですが　少すこしだけ　茶色ちゃいろく　染そめました。
      
      今いまは　３月さんがつです。
      
      １ヶ月いっかげつ　２ヶ月にかげつ。
      
      ２ヶ月にかげつくらい　経たつと　また　髪かみの毛けが　伸のびます。
      
      長ながく　なります。
      
      そして　増ふえます。
      
      多おおく　なります。
      
      なので　２ヶ月後にかげつごに　また　美容院びよういんに　行いきます。
      
      日本にほんの　美容院びよういんの　サービスさーびすは　素晴すばらしいです。
      
      例たとえば　ここは　頭あたまです。
      
      美容師びようしさんが　シャンプーしゃんぷーを　しています。
      
      シャンプーしゃんぷーを　しながら　頭あたまを　マッサージまっさーじ　してくれます。
      
      ここは　首くびです。
      
      ここは　肩かたです。
      
      首くびや　肩かたも　マッサージまっさーじ　してくれます。
      
      揉もんでくれます。
      
      気持きもちいいです。
      
      それから　コーヒーこーひーや　お菓子かしを　出だしてくれます。
      
      コーヒーこーひーを　飲のんだり　お菓子かしを　食たべたり　しながら　待まちます。
      
      今日きょうは　美容院びよういんについて　お話はなししました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`国あてクイズ Country Guessing Game`,
      url:`https://cijapanese.com/country-guessing-game/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　クイズくいずを　します。

      国くにあて　クイズくいずを　します。
      
      私わたしが　ある　国くにについて　話はなします。
      
      ヒントひんとを　出だします。
      
      ヒントひんとを　聞きいて　考かんがえてください。
      
      どの　国くにについて　話はなしているか　考かんがえて　あててください。
      
      第１問だいいちもん
      
      この　国くには　南米なんべいに　あります。
      
      これは　サッカーボールさっかーぼーるです。
      
      この　国くには　サッカーさっかーが　強つよいです。
      
      ワールドカップわーるどかっぷで　今いままでに　５回ごかい　優勝ゆうしょうしたことが　あります。
      
      この国くにでは　ポルトガル語ぽるとがるごが　話はなされています。
      
      とても　有名ゆうめいな　お祭まつりが　あります。
      
      その　お祭まつりでは　たくさんの　人ひとが　踊おどります。
      
      踊おどりながら　パレードぱれーどを　します。
      
      どこの　国くにでしょう。
      
      正解せいかいは　ブラジルぶらじるです。
      
      第２問だいにもん
      
      この　国くには　ヨーロッパよーろっぱにあります。
      
      私わたしは　この　国くにの　食たべ物ものが　大好だいすきです。
      
      パスタぱすたや　ピザぴざが　有名ゆうめいです。
      
      この　国くには　ブーツぶーつのような　形かたちを　しています。
      
      この　絵えは　モナリザもなりざです。
      
      モナリザもなりざの　作者さくしゃ　モナリザもなりざを　描かいた　レオナルドダビンチれおなるどだびんちは　この　国くにの　出身しゅっしんです。
      
      どこの　国くにでしょう。
      
      正解せいかいは　イタリアいたりあです。
      
      第３問だいさんもん
      
      この　国くには　世界せかいで　二番目にばんめに　広ひろい　国くにです。
      
      英語えいごと　フランス語ふらんすごが　話はなされています。
      
      山やまや　川かわや　湖みずうみなど　自然しぜんが　豊ゆたかです。
      
      有名ゆうめいな　滝たきが　あります。
      
      歌手かしゅの　ジャスティンじゃすてぃん・ビーバーびーばーは　この　国くにの　出身しゅっしんです。
      
      どこの　国くにでしょう。
      
      正解せいかいは　カナダかなだです。
      
      第４問だいよんもん
      
      この　国くには　世界せかいで　二番目にばんめに　人口じんこうが　多おおい　国くにです。
      
      これは　ヨガよがです。
      
      ヨガよがを　しています。
      
      この　国くには　ヨガよが　発祥はっしょうの　地ちです。
      
      それから　仏教ぶっきょう　発祥はっしょうの　地ちです。
      
      この　国くには　カレーかれーが　有名ゆうめいです。
      
      どこの　国くにでしょう。
      
      正解せいかいは　インドいんどです。
      
      第５問だいごもん　最後さいごの　問題もんだいです。
      
      この　国くには　アフリカあふりかに　あります。
      
      アフリカあふりかの　北きたの　方ほうに　あります。
      
      この　国くにには　砂漠さばくが　あります。
      
      ピラミッドぴらみっどが　あります。
      
      世界せかいで　一番いちばん　長ながい　川かわが　流ながれています。
      
      どこの　国くにでしょう。
      
      正解せいかいは　エジプトえじぷとです。
      
      今日きょうは　国くにあて　クイズくいずを　しました。
      
      全部ぜんぶ　わかりましたか。
      
      今日きょうは　これで　おしまい。`,
    },{
      title:`鶴の恩返し Tsuru no Ongaeshi`,
      url:`https://cijapanese.com/tsuru-no-ongaeshi/`,
      level:`beginner`,
      membership:`free`,
      transcript:`この　鳥とりは　鶴つると　いいます。

      今日きょうは　「鶴つるの恩返おんがえし」という　日本にほんの　昔話むかしばなしを　します。
      
      昔むかし　あるところに　おじいさんと　おばあさんが　住すんでいました。
      
      この　夫婦ふうふは　貧まずしいです。
      
      お金かねが　ありません。
      
      今いまは　冬ふゆです。
      
      寒さむい　冬ふゆです。
      
      ここは　町まちです。
      
      おじいさんが　町まちに　行いきます。
      
      これは　薪まきです。
      
      おじいさんは　薪まきを　持もって　町まちに　行いきます。
      
      おじいさんは　薪まきを　売うりに　町まちへ　行いきます。
      
      その　途中とちゅうで　一羽いちわの　鶴つるを　見みつけます。
      
      鶴つるは　罠わなに　かかっています。
      
      鶴つるは　罠わなに　かかって　動うごけません。
      
      動うごくことが　できません。
      
      おじいさんは　「かわいそうに」と　思おもいます。
      
      そして　鶴つるを　助たすけます。
      
      助たすけて　あげます。
      
      鶴つるは　空そらに　飛とんでいきます。
      
      その日ひの　夜よるです。
      
      外そとは　雪ゆきが　降ふっています。
      
      雪ゆきが　激はげしく　降ふっています。
      
      「トントントンとんとんとん」　おじいさんと　おばあさんの　家いえに　誰だれかが　やって来きました。
      
      ドアどあを　開あけます。
      
      すると　そこには　美うつくしい　女おんなの子こが　立たっていました。
      
      女おんなの子こが　言いいます。
      
      「私わたしには　お父とうさんも　お母かあさんも　いません。
      
      家族かぞくが　いません。
      
      家族かぞくが　いないので　親戚しんせきの　家いえに　行いくところです。
      
      でも　途中とちゅうで　道みちに　迷まよってしまいました。
      
      親戚しんせきの　家いえに　行いくことが　できません。
      
      お願ねがいします。
      
      今日きょうの　夜よる、　今晩こんばん　ここに　泊とめてください。」と　頼たのみました。
      
      優やさしい　おじいさんと　おばあさんは　「どうぞ。」と　言いって　女おんなの子こを　家いえに　泊とめてあげました。
      
      次つぎの　日ひも　その　次つぎの　日ひも　雪ゆきが　降ふっています。
      
      ずっと　雪ゆきが　降ふりり続つづけています。
      
      女おんなの子こは　まだ　おじいさんと　おばあさんの　家いえに　います。
      
      その間　女おんなの子こは　おじいさんと　おばあさんのために　料理りょうりを　します。
      
      掃除そうじを　します。
      
      二人ふたりを　手伝てつだいます。
      
      ある日ひ　女おんなの子こが　言いいました。
      
      「私わたしを　おじいさんと　おばあさんの　娘むすめに　してください。
      
      二人ふたりの　娘むすめに　なりたいです。」　
      
      おじいさんと　おばあさんは　嬉うれしいです。
      
      二人ふたりは　喜よろこんで　彼女かのじょを　娘むすめに　しました。
      
      そして　三人さんにんは　仲良なかよく　幸しあわせに　暮くらしていました。
      
      これは　糸いとです。
      
      布ぬのです。
      
      これは　機織はたおり機きです。
      
      布ぬのを　作つくる　機械きかいです。
      
      ある日ひ　娘むすめが　言いいます。
      
      「布ぬのを　作つくりたいです。」
      
      そして　おじいさんに　「町まちで　糸いとを　買かってきて　ください。」と　頼たのみます。
      
      おじいさんが　町まちに　行いって　糸いとを　買かってきます。
      
      娘むすめは　その　糸いとで　機はたを　織おります。
      
      娘むすめは　おじいさんと　おばあさんに　お願ねがいします。
      
      「絶対ぜったいに　ドアどあを　開あけないで　ください。
      
      見みないで　ください。
      
      絶対ぜったいに　覗のぞかないで　ください。」
      
      おじいさんと　おばあさんは　娘むすめと　約束やくそくしました。
      
      絶対ぜったい　ドアどあを　開あけません。
      
      絶対ぜったい　見みません。
      
      絶対ぜったい　覗のぞきません。
      
      と　約束やくそくしました。
      
      布ぬのが　できました。
      
      娘むすめは　「この　布ぬのを　町まちに　持もって　行いって　売うって　ください。」と　言いいます。
      
      おじいさんは　町まちに　布ぬのを　売うりに　行いきます。
      
      布ぬのは　とても　高たかく　売うれました。
      
      とても　高たかい　値段ねだんで　売うれました。
      
      おじいさんと　おばあさんは　お金持かねもちに　なりました。
      
      それから　しばらく　経たちました。
      
      おじいさんと　おばあさんは　娘むすめのことが　気きになります。
      
      ドアどあを　開あけて　見みたいです。
      
      でも　絶対ぜったい　開あけません。
      
      絶対ぜったい　見みません。
      
      と　約束やくそくしました。
      
      なので　我慢がまんします。
      
      見みません。
      
      約束やくそくを　守まもります。
      
      でも　ある日ひ　とうとう　約束やくそくを　破やぶってしまいました。
      
      約束やくそくを　破やぶって　見みてしまいました。
      
      すると　そこには　娘むすめではなく　鶴つるが　いました。
      
      鶴つるは　自分じぶんの　羽はねを　抜ぬいて　布ぬのを　作つくっていました。
      
      おじいさんと　おばあさんは　驚おどろきます。
      
      娘むすめが　言いいます。
      
      「私わたしは　あの時とき　おじいさんに　助たすけてもらった　鶴つるです。
      
      おじいさんに　恩返おんがえししたくて　恩返おんがえしするために　ここに　来きました。
      
      でも　二人ふたりに　見みられてしまいました。
      
      バレばれてしまいました。
      
      なので　もう　帰かえらなくてはいけません。
      
      さようなら」と　言いって　空そらに　飛とんでいきました。
      
      おしまい。`,
    },{
      title:`日本語の文字の歴史 History of Japanese Writing System`,
      url:`https://cijapanese.com/history-of-japanese-writing-system/`,
      level:`beginner`,
      membership:`free`,
      transcript:`日本語にほんごには　平仮名ひらがな　片仮名かたかな　漢字かんじの　３種類さんしゅるいの　文字もじが　あります。

      例たとえば　私わたしの　名前なまえは　「きむらゆき」と　いいますが　平仮名ひらがなで　書かくと　こうです。
      
      片仮名かたかなで　書かくと　こうです。
      
      漢字かんじで　書かくと　こうです。
      
      今日きょうは　日本語にほんごの　文字もじの　歴史れきしについて　お話はなしします。
      
      日本にほんで　１番いちばんに　最初さいしょに　使つかわれた　文字もじは　漢字かんじでした。
      
      漢字かんじは　元々もともと　中国ちゅうごくの　文字もじです。
      
      紀元前きげんぜん　１３００年頃せんさんびゃくねんごろに　中国ちゅうごくで　生うまれました。
      
      その後ご　４世紀よんせいきから　５世紀頃ごせいきごろに　中国ちゅうごくから　日本にほんに　伝つたわったと　言いわれています。
      
      それ　以前いぜんの　日本にほんには　文字もじは　ありませんでした。
      
      ７世紀頃ななせいきごろ　漢字かんじを　基もとにして　「万葉仮名まんようがな」という　文字もじを　使つかい始はじめました。
      
      ７世紀頃ななせいきごろから　万葉仮名まんようがなを　使つかい始はじめました。
      
      例たとえば　「あ」という　音おとを　万葉仮名まんようがなで　書かくと　こうです。
      
      「あ」という　１ひとつの　音おとに　対たいして　１いち２に３さん４し５ご６ろく７しち　７ななつも　文字もじが　ありました。
      
      しかも　複雑ふくざつで　難むずかしいです。
      
      そこで　９世紀頃きゅうせいきごろに　万葉仮名まんようがなを　基もとにして　平仮名ひらがなが　作つくられました。
      
      これは　万葉仮名まんようがなの　「あいうえお」です。
      
      これを　くずします。
      
      シンプルしんぷるに　簡単かんたんに　書かき換かえます。
      
      こうして　平仮名ひらがなが　できました。
      
      当時とうじ　漢字かんじは　主おもに　男おとこの人ひとによって　使つかわれていました。
      
      男おとこの人ひとが　漢字かんじを　使つかっていました。
      
      平仮名ひらがなは　女おんなの人ひとによって　使つかわれていました。
      
      女おんなの人ひとが　平仮名ひらがなを　使つかっていました。
      
      これは　本ほんです。
      
      「枕草子まくらのそうし」や　「源氏物語げんじものがたり」など　有名ゆうめいな　本ほんが　この頃ころ　女性じょせいによって　平仮名ひらがなで　書かかれました。
      
      同おなじ頃ころに　同おなじく　万葉仮名まんようがなを　基もとにして　片仮名かたかなも　作つくられました。
      
      片仮名かたかなは　万葉仮名まんようがなの　一部いちぶを　とったものです。
      
      これも　万葉仮名まんようがなの　「あいうえお」です。
      
      この人ひとは　仏教ぶっきょうの　お坊ぼうさんです。
      
      僧侶そうりょといいます。
      
      この本ほんには　仏教ぶっきょうの　教おしえが　書かかれています。
      
      経典きょうてんといいます。
      
      経典きょうてんは　全すべて　漢文かんぶんで　書かかれています。
      
      漢文かんぶんとは　中国ちゅうごくの　古ふるい　昔むかしの　文ぶんのことです。
      
      お坊ぼうさんたちは　漢文かんぶんを　日本語にほんごに　訳やくして　読よんでいました。
      
      その時とき　振ふり仮名がなのように　横よこに　メモめもを　しながら　読よんでいました。
      
      メモめもを　する時とき　万葉仮名まんようがなでは　書かきにくいです。
      
      文字もじが　複雑ふくざつで　難むずかしいので　書かきにくいです。
      
      そのため　万葉仮名まんようがなを　略りゃくして　一部いちぶだけを　とって　書かくように　なりました。
      
      こうして　片仮名かたかなが　できました。
      
      今日きょうは　日本語にほんごの　文字もじの　歴史れきしを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`サッカー観戦 Watching a Soccer Game`,
      url:`https://cijapanese.com/watching-a-soccer-game/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　サッカーボールさっかーぼーるです。

      サッカーさっかーの　試合しあいです。
      
      サッカーさっかーの　試合しあいを　観みるのは　好すきですか。
      
      よく　観みますか。
      
      家いえで　テレビてれびで　観みますか。
      
      それとも　スタジアムすたじあむで　観みますか。
      
      私わたしは　家いえで　たまに　サッカーさっかーの　試合しあいを　観みます。
      
      テレビてれびで　たまに　観みます。
      
      でも　スタジアムすたじあむで　観みたことは　ありませんでした。
      
      これは　野球やきゅうです。
      
      野球やきゅうは　スタジアムすたじあむで　観みたことが　あります。
      
      何度なんども　あります。
      
      でも　サッカーさっかーは　観みたことが　ありませんでした。
      
      今日きょうは　４月しがつ　５日いつか　月曜日げつようびです。
      
      一昨日おととい　４月しがつ　３日みっか　土曜日どようび　人生じんせいで　初はじめて　サッカーさっかーを　観みに　行いきました。
      
      初はじめて　スタジアムすたじあむで　試合しあいを　観みました。
      
      家族かぞくで　観みに　行いきました。
      
      この　人達ひとたちは　サッカーさっかー選手せんしゅです。
      
      ユニフォームゆにふぉーむを　着きています。
      
      青あおい　ユニフォームゆにふぉーむの　チームちーむは　福岡ふくおかの　チームちーむです。
      
      アビスパあびすぱ福岡ふくおかという　名前なまえの　チームちーむです。
      
      白しろい　ユニフォームゆにふぉーむの　チームちーむは　北海道ほっかいどうの　チームちーむです。
      
      コンサドーレこんさどーれ札幌さっぽろという　名前なまえの　チームちーむです。
      
      コンサドーレこんさどーれ札幌さっぽろ　対たい　アビスパあびすぱ福岡ふくおかの　試合しあいでした。
      
      私わたしたちは　福岡出身ふくおかしゅっしんなので　もちろん　アビスパあびすぱ福岡ふくおかを　応援おうえんしました。
      
      家族かぞく　みんな　アビスパあびすぱの　ユニフォームゆにふぉーむと　同おなじ　青あおい　服ふくを　着きて　応援おうえんしました。
      
      前半ぜんはん　コンサドーレこんさどーれが　１点いってん　入いれました。
      
      前半ぜんはんは　１−０いったいぜろでした。
      
      後半こうはん　アビスパあびすぱも　１点いってん　入いれました。
      
      １−１いったいいち　同点どうてんに　なりました。
      
      でも　その　すぐ　あとに　コンサドーレこんさどーれが　また　１点いってん　入いれました。
      
      同点どうてんに　なったけど　直後ちょくごに　逆転ぎゃくてんされました。
      
      結局けっきょく　２対１にたいいいちで　コンサドーレこんさどーれが　勝かちました。
      
      アビスパあびすぱは　負まけました。
      
      負まけてしまいました。
      
      残念ざんねんでした。
      
      悔くやしかったです。
      
      でも　試合しあいは　面白おもしろかったです。
      
      面白おもしろい　試合しあいでした。
      
      いつか　また　試合しあいを　観みに　行いきたいです。
      
      今日きょうは　サッカーさっかー観戦かんせんについて　お話はなししました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`ワンピース One Piece`,
      url:`https://cijapanese.com/one-piece/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　漫画まんが　「ワンピースわんぴーす」の　第一巻だいいっかんの　あらすじを　お話はなしします。

      これは　海賊かいぞくです。
      
      ワンピースわんぴーすは　海賊かいぞくの　話はなしです。
      
      この人ひとは　ゴールド・ロジャーごーるど・ろじゃーという　とても　強つよい　海賊かいぞくです。
      
      ゴールド・ロジャーごーるど・ろじゃーは　死しにました。
      
      死しぬ　間際まぎわ　死しぬ　直前ちょくぜんに　「ある　場所ばしょに　宝たからを　全部ぜんぶ　置おいてきた」と　言いいました。
      
      海賊かいぞくたちは　みんな　その　宝たからが　欲ほしいです。
      
      たくさんの　海賊かいぞくたちが　その　宝たからの　ために　争あらそっていました。
      
      海うみです。
      
      ここは　フーシャ村ふーしゃむらという　村むらです。
      
      海うみの　近ちかくに　あります。
      
      ここに　ルフィーるふぃーという　名前なまえの　少年しょうねんが　住すんでいました。
      
      7歳ななさいの　男おとこの子こです。
      
      ルフィーるふぃーの　夢ゆめは　海賊かいぞくに　なることでした。
      
      ルフィーるふぃーは　海賊かいぞくに　なりたいです。
      
      この人ひとは　海賊かいぞくです。
      
      赤あかい　髪かみの毛けの　海賊かいぞくです。
      
      名前なまえは　シャンクスしゃんくすといいます。
      
      シャンクスしゃんくすと　ルフィーるふぃーは　仲なかが　良いいです。
      
      友ともだちです。
      
      ルフィーるふぃーは　いつも　シャンクスしゃんくすに　言いっていました。
      
      「海賊かいぞくに　なりたい。　シャンクスしゃんくすと　一緒いっしょに　行いきたい。　連つれて　行いって。」と　頼たのんでいました。
      
      でも　シャンクスしゃんくすは　「ダメだめ」と　断ことわっていました。
      
      これは　食たべ物ものです。
      
      ルフィーるふぃーは　食たべることが　大好だいすきです。
      
      たくさん　食たべます。
      
      食くいしん坊ぼうです。
      
      食くいしん坊ぼうの　ルフィーるふぃーは　ある日ひ　紫色むらさきいろの　実みを　見みつけました。
      
      これは　ゴムゴムごむごむの　実みという　悪魔あくまの　実みです。
      
      これは　ゴムごむです。
      
      ゴムごむは　伸のびます。
      
      この　ゴムごむゴムごむの　実みを　食たべると　ゴムごむのように　なります。
      
      ゴムごむのように　手てが　伸のびたり　足あしが　伸のびたりします。
      
      それから　泳およぐことが　できなく　なります。
      
      泳およげなく　なってしまいます。
      
      これは　山賊さんぞくです。
      
      海賊かいぞくは　海うみに　います。
      
      山賊さんぞくは　山やまに　います。
      
      山やまに　いる　悪わるい　人ひとたち　です。
      
      ある日ひ　山賊さんぞくが　シャンクスしゃんくすの　ことを　バカばかにします。
      
      それを　聞きいて　ルフィーるふぃーは　怒おこります。
      
      山賊さんぞくたちと　喧嘩けんかを　します。
      
      でも　山賊さんぞくたちは　強つよいです。
      
      ルフィーるふぃーは　勝かてません。
      
      山賊さんぞくたちに　敵かないません。
      
      山賊さんぞくは　ルフィーるふぃーを　海うみに　落おとします。
      
      ルフィーるふぃーは　ゴムごむゴムごむの　実みの　せいで　泳およぐことが　できません。
      
      そこへ　怪物かいぶつが　来きます。
      
      とても　大おおきいです。
      
      怪物かいぶつが　ルフィーるふぃーを　食たべようと　します。
      
      ルフィーるふぃーは　怪物かいぶつに　食たべられそうに　なります。
      
      その時とき　シャンクスしゃんくすが　来きました。
      
      シャンクスしゃんくすが　ルフィーるふぃーを　助たすけてくれました。
      
      これは　腕うでです。
      
      ルフィーるふぃーが　シャンクスしゃんくすを　見みます。
      
      すると　シャンクスしゃんくすの　腕うでが　ありません。
      
      ルフィーるふぃーを　助たすけた時ときに　怪物かいぶつに　腕うでを　食たべられてしまいました。
      
      少すこし　経たちました。
      
      シャンクスしゃんくすが　フーシャ村ふーしゃむらを　出発しゅっぱつします。
      
      海うみに　行いきます。
      
      シャンクスしゃんくすと　ルフィーるふぃーは　お別わかれです。
      
      ルフィーるふぃーは　シャンクスしゃんくすに　言いいます。
      
      「俺おれは　海賊かいぞくに　なる。　海賊王かいぞくおうに　なる。」と　約束やくそくします。
      
      シャンクスしゃんくすは　自分じぶんの　帽子ぼうしを　ルフィーるふぃーに　あげます。
      
      ルフィーるふぃーは　シャンクスしゃんくすの　帽子ぼうしを　もらいます。
      
      １０年じゅうねん　経たちました。
      
      １０年後じゅうねんごです。
      
      ルフィーるふぃーは　１７歳じゅうななさいに　なりました。
      
      とても　強つよく　なりました。
      
      これは　船ふねです。
      
      ルフィーるふぃーは　船ふねに　乗のります。
      
      船ふねに　乗のって　海うみへ　出発しゅっぱつします。
      
      ワンピースわんぴーす　第一話だいいちわの　あらすじでした。
      
      おしまい。`,
    },{
      title:`日本の食事のマナー Japanese Table Manners`,
      url:`https://cijapanese.com/japanese-table-manners/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうは　日本にほんの　食事しょくじの　マナーまなーについて　お話はなしします。

      日本にほんで　食事しょくじを　する時とき　しなければいけないこと　してはいけないこと　良よい　マナーまなーと　悪わるい　マナーまなーを　紹介しょうかいします。
      
      まず　１ひとつ目め。
      
      ご飯はんを　食たべています。
      
      食事しょくじを　しています。
      
      食事しょくじの　前まえには　「いただきます」と　言いいます。
      
      ご飯はんを　食たべる前まえに　「いただきます」と　挨拶あいさつを　します。
      
      食事しょくじの　後あとには　「ごちそうさまでした」と　言いいます。
      
      ご飯はんを　食たべた後あとに　「ごちそうさまでした」と　挨拶あいさつを　します。
      
      これは　右手みぎてです。
      
      左手ひだりてです。
      
      両手りょうてです。
      
      両手りょうてを　合あわせます。
      
      そして　頭あたまを　少すこし　下さげて　「いただきます」「ごちそうさまでした」と　言いいましょう。
      
      ２ふたつ目め。
      
      日本にほんでは　このように　小ちいさな　お皿さらや　器うつわは　手てで　持もって　食たべます。
      
      持もって　食たべます。
      
      テーブルてーぶるに　置おいたまま　食たべてはいけません。
      
      持もって　食たべましょう。
      
      このように　大おおきな　お皿さらは　持もちません。
      
      持もたなくて　いいです。　
      
      置おいたまま　食たべます。
      
      ３みっつ目め。
      
      ここは　肘ひじです。
      
      食事しょくじの時とき　テーブルてーぶるに　肘ひじを　ついては　いけません。
      
      行儀ぎょうぎが　悪わるいです。
      
      これは　私わたしです。
      
      私わたしの　父ちちです。
      
      お父とうさんです。
      
      私わたしは　子供こどもの頃ころ　よく　肘ひじを　ついて　ご飯はんを　食たべていました。
      
      そして　よく　父ちちに　叱しかられていました。
      
      「肘ひじを　ついて　食たべるな」と　注意ちゅういされていました。
      
      ４よっつ目め。
      
      これは　口くちです。
      
      口くちの　中なかに　食たべ物ものが　入はいっています。
      
      口くちの　中なかに　食たべ物ものが　入はいっている時とき　このように　口くちを　開あけて　「くちゃくちゃくちゃくちゃ」音おとを　立たてて　食たべるのは　行儀ぎょうぎが　悪わるいです。
      
      このように　口くちを　閉とじて　「もぐもぐもぐもぐ」と　音おとを　立たてずに　食たべましょう。
      
      ５いつつ目め。
      
      茶碗ちゃわんに　このように　箸はしを　立たてては　いけません。
      
      絶対ぜったいに　しては　いけません。
      
      これは　葬式そうしきです。
      
      人ひとが　亡なくなったら　死しんでしまったら　葬式そうしきを　します。
      
      葬式そうしきの　時ときに　このように　茶碗ちゃわんに　箸はしを　立たてて　置おきます。
      
      亡なくなった　人ひとに　お供そなえします。
      
      なので　食事しょくじの　時ときに　これは　しては　いけません。
      
      ６むっつ目め。
      
      これは　箸はしです。
      
      このように　箸はしから　箸はしへ　食たべ物ものを　渡わたしては　いけません。
      
      絶対ぜったいに　しては　いけません。
      
      日本にほんでは　葬式そうしきの後あと　亡なくなった　人ひとを　火ひで　燃もやします。
      
      これは　骨ほねです。
      
      火ひで　燃もやして　骨ほねに　なります。
      
      これは　亡なくなった　人ひとの　家族かぞくです。
      
      家族かぞくが　このように　骨ほねを　箸はしと　箸はしで　掴つかみます。
      
      そして　壺つぼに　運はこびます。
      
      なので　同おなじように　食たべ物ものを　箸はしと　箸はしで　掴つかんでは　いけません。
      
      箸はしから　箸はしへ　渡わたしては　いけません。
      
      今日きょうは　日本にほんの　食事しょくじの　マナーまなーを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。`,
    },{
      title:`将来の夢 Future Dream`,
      url:`https://cijapanese.com/future-dream/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今日きょうの　テーマてーまは　「夢ゆめ」です。

      夢ゆめには　２種類にしゅるい　あります。
      
      一ひとつは　寝ねている時ときに　見みる　夢ゆめです。
      
      もう一ひとつは　将来しょうらいの　夢ゆめです。
      
      これは　子供こどもです。
      
      大人おとなです。
      
      皆さん　子供こどもの頃ころの　夢ゆめは　何なんでしたか。
      
      私わたしは　子供こどもの頃ころ　色々いろいろな　夢ゆめが　ありました。
      
      まず　１ひとつ目めは　ケーキ屋けーきやさんです。
      
      ５歳ごさいくらいの時ときは　ケーキ屋けーきやさんに　なるのが　夢ゆめでした。
      
      ８歳はっさいくらいの時ときは　料理人りょうりにんに　なるのが　夢ゆめでした。
      
      私わたしは　今いまは　料理りょうりが　あまり　好すきではありません。
      
      今いまは　好すきじゃないですが　昔むかし　子供こどもの頃ころは　料理りょうりが　好すきでした。
      
      なので　料理人りょうりにんになりたいと　思おもっていました。
      
      ここは　日本にほんです。
      
      外国がいこくに　行いきたいというのも　私わたしの　子供こどもの頃ころの　夢ゆめでした。
      
      外国がいこくに　行いきました。
      
      この夢ゆめは　叶かないました。
      
      これは　猫ねこです。　犬いぬです。　うさぎです。　動物どうぶつです。
      
      獣医じゅういに　なりたいという　夢ゆめも　ありました。
      
      獣医じゅういとは　動物じょうぶつの　お医者いしゃさんです。
      
      動物どうぶつの　病院びょういんの　先生せんせいです。
      
      子供こどもの頃ころ　動物どうぶつが　好すきでした。
      
      特とくに　犬いぬが　大好だいすきでした。
      
      他ほかには　助産師じょさんしに　なりたいという　夢ゆめも　ありました。
      
      これは　赤あかちゃんです。
      
      助産師じょさんしとは　赤あかちゃんが　産うまれる時ときに　手伝てつだう人ひとです。
      
      子供こどもの頃ころ　色々いろいろな　夢ゆめが　ありました。
      
      今いま　私わたしは　３５歳さんじゅうごさいです。
      
      大人おとなです。
      
      もう　子供こどもでは　ありません。
      
      でも　今いまも　夢ゆめは　あります。
      
      私わたしの　今いまの　夢ゆめは　何なんでしょう。
      
      私わたしの　今いまの　夢ゆめは　日本語にほんごの　コンテンツこんてんつを　たくさん　作つくるることです。
      
      そして　世界中せかいじゅうの　人ひとに　私わたしが　作つくったものを　観みたり　聞きいたり　読よんだりして　楽たのしく　日本語にほんごを　勉強べんきょうしてもらうことです。
      
      皆みなさんの　子供こどもの　頃ころの　夢ゆめは　何なんでしたか。
      
      その　夢ゆめは　叶かないましたか。
      
      今いまの　夢ゆめは　何なんですか。
      
      今日きょうは　将来しょうらいの　夢ゆめについて　話はなしました。
      
      今日きょうは　これで　おしまい。　またね。`,
    },{
      title:`顔 Face`,
      url:`https://cijapanese.com/face/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`これは　顔かおです。

      顔かおを　描かきます。
      
      １いち、２に、３さん。
      
      一ひとつ、二ふたつ、三みっつ。
      
      顔かおを　描かきます。
      
      これは　耳みみです。　耳みみ　耳みみ
      
      ここは　頭あたまです。　頭あたま　頭あたま
      
      これは　髪かみの毛けです。
      
      この人ひとの　髪かみの毛けは　短みじかいです。
      
      長ながく　ありません。
      
      この人の　髪かみの毛けは　長ながいです。
      
      短みじかく　ありません。
      
      この人の　髪かみの毛けも　長ながいです。
      
      短みじかく　ありません。
      
      これは　眉毛まゆげです。　眉毛まゆげ　眉毛まゆげ　　
      
      これは　目めです。　目め　目め　
      
      これは　鼻はなです。　鼻はな　鼻はな　
      
      これは　口くちです。　口くち　口くち
      
      この人ひとは　笑わらっています。
      
      にこにこ　笑わらっています。
      
      この人ひとは　泣ないています。　
      
      えんえん　泣ないています。
      
      この人ひとは　怒おこっています。
      
      プンプンぷんぷん　怒おこっています。
      
      笑わらった顔かお、　泣ないた顔かお、　怒おこった顔かお。
      
      今日きょうは　顔かおを　三みっつ　描かきました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`お寺と神社`,
      url:`https://cijapanese.com/temples-and-shrines/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`今日きょうはお寺てらと神社じんじゃについてお話はなしします。

      こっちはお寺てらです。
      
      どれも有名ゆうめいなお寺てらです。
      
      こっちは神社じんじゃです。
      
      どれも有名ゆうめいな神社じんじゃです。
      
      日本にほんには、お寺てらと神社じんじゃがたくさんあります。
      
      お寺てらは全国ぜんこくに７万以上ななまんいじょうあるそうです。
      
      神社じんじゃは全国ぜんこくに８万以上はちまんいじょうあるそうです。
      
      日本にほんに旅行りょこうしたことはありますか。
      
      日本にほんに来きたことがあるという方かたは、おそらくお寺てらや神社じんじゃに行いったことがあると思おもいます。
      
      お寺てらと神社じんじゃは同おなじでしょうか。
      
      似にていますよね。
      
      でも実じつは、同おなじではないんです。
      
      お寺てらと神社じんじゃは実じつは全まったく違ちがうものなんです。
      
      何なにが違ちがうのかご存知ぞんじですか。知しっていますか。
      
      今日きょうはお寺てらと神社じんじゃを比くらべて、お寺てらと神社じんじゃを比較ひかくして、違ちがいを説明せつめいします。
      
      まずお寺てらと神社じんじゃはそもそも宗教しゅうきょうが違ちがいます。
      
      キリスト教きりすときょうやイスラム教いすらむきょうなど、世界せかいには様々さまざまな宗教しゅうきょうがあります。
      
      教会きょうかいはキリスト教きりすときょうの建物たてもの、モスクもすくはイスラム教いすらむきょうの建物たてものです。
      
      お寺てらは何なんの宗教しゅうきょうの建物たてものかというと、お寺てらは仏教ぶっきょうの建物たてものです。
      
      仏教ぶっきょうは紀元前きげんぜん６世紀頃ろくせいきごろにインドいんどで生うまれ、その後ごアジア全体あじあぜんたいに広ひろまりました。
      
      そして６世紀頃ろくせいきごろに、中国ちゅうごくから日本にほんに伝つたわりました。
      
      一方いっぽう神社じんじゃは、何なんの宗教しゅうきょうの建物たてものかというと、神社じんじゃは神道しんとうの建物たてものです。
      
      神道しんとうは外国がいこくから日本にほんに入はいってきたものではありません。
      
      古ふるくからずっと日本にほんにあったものです。
      
      神道しんとうでは、全すべてのものに神様かみさまがいると考かんがえられています。
      
      例たとえば太陽たいようには太陽たいようの神様かみさま、山やまには山やまの神様かみさま、木きには木きの神様かみさまというように、全すべてのものにそれぞれの神様かみさまがいると考かんがえられています。
      
      お寺てらにいるのは、お寺てらに祀まつられているのは仏様ほとけさまです。
      
      お寺てらに行いったら仏様ほとけさまにお参まいりします。
      
      一方いっぽう神社じんじゃに祀まつられているのは、神様かみさまです。
      
      神社じんじゃに行いったら神様かみさまにお参まいりします。
      
      お寺てらにいるこの人ひとのことは、お坊ぼうさんと呼よんだり僧侶そうりょと呼よんだりします。
      
      神社じんじゃにいるこの人ひとは神主かんぬしさんと呼よばれます。
      
      それからお寺てらと神社じんじゃでは、お参まいりの仕方しかた、参拝方法さんぱいほうほうも異ことなります。
      
      お寺てらでは静しずかに手てを合あわせてお参まいりします。
      
      一方いっぽう神社じんじゃでは、まず最初さいしょに二度にどお辞儀じぎをします。
      
      深ふかく２回にかいお辞儀じぎをします。
      
      それから２回にかいパンパンぱんぱんと手てを叩たたきます。
      
      そして最後さいごにもう一度いちどお辞儀じぎをします。
      
      初はじめにお寺てらと神社じんじゃはそもそも異ことなる宗教しゅうきょうだと言いいました。
      
      ですが、実じつは日本人にほんじんの多おおくは、仏教ぶっきょうのお寺てらにも行いくし神道しんとうの神社じんじゃにも行いきます。
      
      両方りょうほうとも行いきます。
      
      例たとえば神社じんじゃにはどんな時ときに行いくかというと、一年いちねんの初はじめ、お正月しょうがつに「今年ことしもよろしく　お願ねがいします。今年ことしも良いいことがたくさんありますように。」とお願ねがいしたり、
      
      妊娠中にんしんちゅうに「無事ぶじに元気げんきな赤あかちゃんが生うまれますように」とお願ねがいしたり、大事だいじなテストてすとの前まえに「テストてすとに合格ごうかくしますように」とお願ねがいしたり。
      
      そんな時ときには私達わたしたちは神社じんじゃに行いきます。
      
      神社じんじゃに行って神様かみさまにお参まいりします。
      
      でも例たとえばお葬式そうしきの時、人ひとが亡なくなってお葬式そうしきをする時ときは、日本人にほんじんのほとんどが仏教ぶっきょうの方法ほうほうで行おこないます。
      
      私わたしの祖父母そふぼ、私わたしのおじいちゃんおばあちゃんが亡なくなった時ときも、仏教ぶっきょうのお寺てらの住職じゅうしょくさんに来きてもらってお葬式そうしきをあげました。
      
      そしておじいちゃんとおばあちゃんのお墓はかはお寺てらにあります。
      
      お寺てらも神社じんじゃも、私達わたしたち日本人にほんじんにとってはとても大切たいせつな場所ばしょです。
      
      今日きょうは日本にほんのお寺てらと神社じんじゃについてお話はなししました。
      
      今日きょうはこれでおしまい。
      
      またね。`,
    },{
      title:`スーパーで買ったもの What I Bought at a Supermarket`,
      url:`https://cijapanese.com/what-i-bought-at-a-supermarket/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今いま　買かい物ものに　行いってきました。

      スーパーすーぱーに　買かい物ものに　行いって　帰かえってきました。
      
      私わたしが　買かってきた物ものを　見みせます。
      
      これは　牛乳ぎゅうにゅうです。
      
      私わたしは　牛乳ぎゅうにゅうを　飲のみませんが　子こどもたちが　毎朝まいあさ　牛乳ぎゅうにゅうを　飲のみます。
      
      毎日まいにち　朝あさ　牛乳ぎゅうにゅうを　飲のみます。
      
      これは　パンぱんです。
      
      食パンしょくぱんです。
      
      １いち２に３さん４し５ご６ろく
      
      ６枚ろくまい　入はいっています。
      
      ６枚入ろくまいいりの　食パンしょくぱんです。
      
      私達わたしたち　家族かぞくは　全員ぜんいん　よく　朝あさごはんに　食パンしょくぱんを　食たべます。
      
      これは　ヨーグルトよーぐるとです。
      
      １いち２に３さん４し。
      
      ４個よんこ　セットせっとの　ヨーグルトよーぐるとです。
      
      いちご味あじです。
      
      いちごが　入はいっています。
      
      私わたしは　あまり　食たべません。
      
      私わたしは　あまり　食たべませんが　私わたし　以外いがいの　３人さんにんが　よく　ヨーグルトよーぐるとを　食たべます。
      
      これは　卵たまごです。
      
      １いち２に３さん４し５ご６ろく７しち８はち９きゅう１０じゅう
      
      １０個入じゅっこいりの　卵たまごです。
      
      卵たまごを　使つかって　目玉焼めだまやきや　ゆで卵たまごや　卵焼たまごやきを　作つくります。
      
      これは　紅茶こうちゃです。
      
      ２５個入にじゅうごこいりの　紅茶こうちゃです。
      
      私わたしも　夫おっとも　コーヒーこーひーが　好すきです。
      
      コーヒーこーひーを　毎日まいにち　飲のみます。
      
      コーヒーこーひーを　毎日まいにち　飲のみますが　紅茶こうちゃも　時々ときどき　飲のみます。
      
      時々ときどき　紅茶こうちゃを　飲のむ時ときも　あります。
      
      ここに　賞味期限しょうみきげんが　書かいてあります。
      
      この牛乳ぎゅうにゅうは　５月８日ごがつようかまでに　飲のまなければいけません。
      
      このパンぱんの　賞味期限しょうみきげんは　５月１日ごがつついたちです。
      
      このパンは　５月１日ごがつついたちまでに　食たべなければいけません。
      
      今日きょうが　４月２７日しがつにじゅうしちにちなので　２８にじゅうはち　２９にじゅうきゅう　３０さんじゅう　１いち　あと　４日以内よっかいないに　食たべなければいけません。
      
      ヨーグルトよーぐるとの　賞味期限しょうみきげんは　５月１１日ごがつじゅういちにちです。
      
      ５月１１日ごがつじゅういちにちまでに　食たべなくてはいけません。
      
      卵たまごの　賞味期限しょうみきげんは　５月９日ごがつここのかです。
      
      ５月９日ごがつここのかまでに　食たべなくてはいけません。
      
      紅茶こうちゃの　賞味期限しょうみきげんは　２０２２年にせんにじゅうにねん　来年らいねんの　１０月じゅうがつです。
      
      全部ぜんぶで　５いつつ　買かいました。
      
      これは　レシートれしーとです。
      
      パンぱんは　１６０円ひゃくろくじゅうえんです。
      
      ヨーグルトよーぐるとは　１３９円ひゃくさんじゅうきゅうえんです。
      
      紅茶こうちゃは　いくらですか。
      
      ２４９円にひゃくよんじゅうきゅうえんです。
      
      牛乳ぎゅうにゅうは　いくらですか。
      
      １６８円ひゃくろくじゅうはちえんです。
      
      卵たまごは　いくらですか。
      
      ２０２円にひゃくにえんです。
      
      合計ごうけいで　９１８円きゅうひゃくじゅうはちえんでした。
      
      今日きょうは　私わたしが　買かい物ものしたものを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`日本の紙幣に描かれている人物`,
      url:`https://cijapanese.com/the-people-on-japanese-bills/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`これは日本にほんのお金かねです。

      これはコインこいんです。
      
      これはお札さつです。
      
      コインこいんのことは硬貨こうかとも言いいます。
      
      お札さつのことは紙幣しへいとも言いいます。
      
      今日きょうは紙幣しへいの話はなしをします。
      
      これは千円札せんえんさつです。
      
      これは５千円札ごせんえんさつです。
      
      そしてこれは１万円札いちまんえんさつです。
      
      ここには３種類さんしゅるいしかお札さつがありません。
      
      私わたしは今いま３種類さんしゅるいしか持もっていませんが、実際じっさいにはもう１種類いっしゅるいあります。
      
      もう１種類いっしゅるい、２千円札にせんえんさつというお札さつもあります。
      
      ただ２千円札にせんえんさつは、今いまはほとんど使つかわれていません。
      
      お札さつを見みると、どれも人ひとの顔かおが描かかれています。
      
      この人達ひとたちは日本にほんの昔むかしの、歴史上れきしじょうの人物じんぶつです。
      
      今日きょうはこの三人さんにんのことを紹介しょうかいします。
      
      一人目ひとりめ。
      
      千円札せんえんさつに描えがかれているこの人ひとの名前なまえは、野口英世のぐちひでよといいます。
      
      野口英世のぐちひでよはお医者いしゃさんです。
      
      彼かれは明治時代めいじじだいに生うまれました。
      
      １歳いっさいの時とき左手ひだりてに火傷やけどをします。
      
      火傷やけどをして指ゆびがくっついて、動うごかすことができなくなってしまいます。　
      
      でも彼かれは一生懸命いっしょうけんめい勉強べんきょうして、とても優秀ゆうしゅうだったそうです。
      
      １７歳じゅうななさいの時ときに手術しゅじゅつを受うけます。
      
      手術しゅじゅつを受うけて指ゆびが動うごかせるようになります。
      
      その時ときに「お医者いしゃさんってすごい！自分じぶんも将来しょうらいお医者いしゃさんになりたい。」と医者いしゃを目指めざすようになります。
      
      ２２歳にじゅうにさいの時ときに医者いしゃになり、その後ごアメリカあめりかやヨーロッパよーろっぱに渡わたって病気びょうきの研究けんきゅうをします。
      
      ちなみに彼かれの奥おくさんはアメリカ人あめりかじんだったそうです。
      
      その後ごアフリカあふりかに渡わたって、黄熱病おうねつびょうという病気びょうきの研究けんきゅうをしていました。
      
      病気びょうきの研究けんきゅうをしている時ときに、病気びょうきの研究けんきゅうをしている最中さいちゅうに、自分じぶんがその病気びょうきにかかってしまい５３歳ごじゅうさんさいで亡なくなりました。
      
      二人目ふたりめ。
      
      五千円札ごせんえんさつに描えがかれているこの人ひとの名前なまえは樋口一葉ひぐちいちようといいます。
      
      この人ひとは女性じょせいです。
      
      樋口一葉ひぐちいちようも明治時代めいじじだいの人ひとです。
      
      彼女かのじょは小説家しょうせつかでした。
      
      本ほんを書かく人ひとでした。
      
      「たけくらべ」という作品さくひんで有名ゆうめいです。
      
      彼女かのじょも小ちいさい頃ころからとても頭あたまがよくて賢かしこい子供こどもでした。
      
      学校がっこうの成績せいせきもとても優秀ゆうしゅうでした。
      
      でも１２歳じゅうにさいの時ときに学校がっこうに行いくのをやめてしまいました。
      
      なぜかと言いうと、樋口一葉ひぐちいちようのお母かあさんが女おんなは勉強べんきょうしなくていい、女おんなには勉強べんきょうは必要ひつようないという考かんがえだったからだそうです。
      
      ですがお父とうさんがサポートさぽーとしてくれて、その後ごも勉強べんきょうを続つづけます。
      
      しかし樋口一葉ひぐちいちようが１８歳じゅうはっさいの時ときに、そのお父とうさんが亡なくなってしまいます。
      
      彼女かのじょはまだ若わかいです。
      
      まだ若わかいですが、家族かぞくのためにお金かねを稼かせがなくてはいけません。
      
      そして「小説しょうせつを書かいてお金かねを稼かせごう！」と考かんがえて小説しょうせつを書かき始はじめます。
      
      彼女かのじょの書かいた作品さくひんは人気にんきが出でました。
      
      そして高たかく評価ひょうかされました。
      
      でも２４歳にじゅうよんさいの時ときに病気びょうきで亡なくなってしまいました。
      
      まだ若わかいです。
      
      とても若わかくで亡なくなりました。
      
      ３人目さんにんめ。
      
      １万円札いちまんえんさつに描えがかれているこの人ひとの名前なまえは、福沢諭吉ふくざわゆきちといいます。
      
      福沢諭吉ふくざわゆきちは江戸時代えどじだいに生うまれました。
      
      福沢諭吉ふくざわゆきちは貧まずしい家いえに生うまれましたが、彼かれもとても勉強べんきょう熱心ねっしんでした。
      
      一生懸命いっしょうけんめい勉強べんきょうしました。
      
      英語えいごやオランダ語おらんだごが上手じょうずでした。
      
      英語えいごやオランダ語おらんだごが堪能たんのうでした。
      
      実際じっさいにアメリカあめりかやヨーロッパよーろっぱに行いき、西洋せいようの文化ぶんかを日本にほんに伝つたえたり、本ほんを日本語にほんごに訳やくして、翻訳ほんやくして西洋せいようの考かんがえ方かたを日本にほんに広ひろめたりしました。
      
      東京とうきょうに慶応義塾大学けいおうぎじゅくだいがくという有名ゆうめいな大学だいがくがあります。
      
      とてもレベルれべるの高たかい大学だいがくです。
      
      その大学だいがくを作つくったのが福沢諭吉ふくざわゆきちです。
      
      彼かれは慶應義塾大学けいおうぎじゅくだいがくを作つくった人ひととして有名ゆうめいです。
      
      それから彼かれが書かいた「学問がくもんのすすめ」という本ほんも有名ゆうめいです。
      
      学問がくもんとは勉強べんきょうのことです。
      
      「勉強べんきょうは大切たいせつですよ。」と広ひろめた人ひとです。
      
      今日きょうは日本にほんのお札さつと、お札さつに描えがかれている人物じんぶつを紹介しょうかいしました。
      
      今日きょうはこれでおしまい。　
      
      またね！`,
    },{
      title:`体 Body Parts`,
      url:`https://cijapanese.com/body-parts/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`これは　人ひとです。

      これは　顔かおです。
      
      これは　体からだです。
      
      今いまから　体からだを　描かきます。
      
      これは　首くびです。　首くび　首くび
      
      これは　肩かたです。　肩かた　肩かた
      
      これは　腕うでです。　腕うで　腕うで　腕うで　腕うで
      
      これは　手てです。　手て　手て
      
      これは　私わたしの　手てです。
      
      右手みぎて　左手ひだりて　両手りょうて
      
      指ゆびです。
      
      １いち２に３さん４し５ご
      
      指ゆびが　５本ごほん　あります。
      
      ここは　お腹なかです。　お腹なか　お腹なか
      
      これは　足あしです。　足あし　足あし
      
      この人ひとは　女おんなの人ひとです。
      
      男おとこの人ひとじゃありません。
      
      この人ひとは　男おとこの人ひとです。
      
      女おんなの人ひとじゃありません。
      
      この人ひとも　男おとこの人ひとです。
      
      女おんなの人ひとじゃありません。
      
      この人ひとは　背せが　高たかいです。
      
      背せが　低ひくくないです。
      
      この人ひとも　背せが　高たかいです。
      
      背せが　低ひくくないです。
      
      この人ひとは　背せが　低ひくいです。
      
      背せが　高たかくないです。
      
      この人ひとは　太ふとっています。
      
      痩やせていません。
      
      この人ひとは　痩やせています。
      
      太ふとっていません。
      
      この人ひとも　痩やせています。
      
      太ふとっていません。
      
      今日きょうは　体からだを　描かきました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`こどもの日 Children’s Day`,
      url:`https://cijapanese.com/childrens-day/`,
      level:`beginner`,
      membership:`free`,
      transcript:`この子達こたちは　子供こどもです。

      この人達ひとたちは　大人おとなです。
      
      日本にほんでは　毎年まいとし　５月５日ごがついつかは　こどもの日ひです。
      
      こどもの日ひには　子供達こどもたちの　成長せいちょうを　お祝いわいします。
      
      それから　これからも　元気げんきに　大おおきくなりますように　病気びょうきや　事故じこが　ありませんようにと　お願ねがいします。
      
      今いまは　２０２１年にせんにじゅういちねんの　５月ごがつですが　以前いぜんの　動画どうがで　前まえに　アップあっぷした　動画どうがで　３月３日さんがつみっかの　ひなまつりについて　話はなしました。
      
      観みましたか。
      
      ひなまつりは　女おんなの子このための日ひです。
      
      ５月５日ごがついつかは　特とくに　男おとこの子このための日ひです。
      
      ひなまつりの　動画どうがでは　雛人形ひなにんぎょうという　人形にんぎょうについて　話はなしました。
      
      今日きょうの　動画どうがでは　こどもの日ひに　飾かざるものを　紹介しょうかいします。
      
      一ひとつは　こいのぼりです。
      
      これは　魚さかなです。
      
      こいのぼりの　鯉こいとは　魚さかなの　種類しゅるいの　一ひとつです。
      
      これが　こいのぼりです。
      
      黒くろや　赤あか　青あおなど　いろんな色いろの　こいのぼりが　あります。
      
      家いえの　外そとに　飾かざったり　ベランダべらんだに　飾かざったりします。
      
      どうして　鯉こいを　飾かざるのでしょう。
      
      ここは　中国ちゅうごくです。
      
      中国ちゅうごくの　昔むかしの　話はなしです。
      
      川かわが　あります。
      
      川かわが　ゆっくり　ゆっくり　流ながれています。
      
      ここは　とても　速はやく　流ながれています。
      
      流ながれが　速はやいです。
      
      鯉こいが　泳およいでいます。
      
      鯉こいたちが　この　流ながれの　速はやい　場所ばしょを　登のぼろうとします。
      
      とても　流ながれが　速はやいので　登のぼるのが　難むずかしいです。
      
      でも　一生懸命いっしょうけんめい　頑張がんばって　登のぼります。
      
      この鯉こいは　登のぼることが　できました。
      
      登のぼれました。
      
      登のぼることが　できた　鯉こいは　龍りゅうに　なります。
      
      龍りゅうに　なって　天てんに　行いくことが　できます。
      
      この　中国ちゅうごくの　話はなしが　日本にほんに　伝つたわりました。
      
      この鯉こいのように　大変たいへんなことを　乗のり越こえられる　強つよい　男おとこの子こに　なりますように
      
      たくましい　男おとこの子こに　なりますように
      
      強つよく　たくましく　成長せいちょうしますようにと　願ねがって　こいのぼりを　飾かざります。
      
      もう一ひとつは　鎧兜よろいかぶとです。
      
      これは　武士ぶしです。
      
      日本にほんの　昔むかしの　武士ぶしです。
      
      これは　武士ぶしの　鎧よろいです。
      
      これは　武士ぶしが　頭あたまに　かぶる　兜かぶとです。
      
      こどもの日ひの時ときに　家いえに　鎧よろいや　兜かぶとを　飾かざります。
      
      どうして　鎧よろいや　兜かぶとを　飾かざるのでしょう。
      
      鎧よろいや　兜かぶとは　武士ぶしの　体からだを　守まもります。
      
      鎧よろいや　兜かぶとが　身みを　守まもってくれます。
      
      子供こどもを　病気びょうきや　事故じこから　守まもってくださいと　願ねがって　鎧よろいや　兜かぶとを　飾かざります。
      
      私わたしの　家いえにも　男おとこの子こが　います。
      
      息子むすこが　います。
      
      うちには　こいのぼりは　ありません。
      
      こいのぼりは　持もっていません。
      
      ですが　我わが家やには　かっこいい　兜かぶとが　あります。
      
      これが　私わたしの　息子むすこの　兜かぶとです。
      
      今日きょうは　こどもの日ひに　飾かざる　こいのぼりと　鎧兜よろいかぶとを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。　またね。`,
    },{
      title:`魔の二歳児！？`,
      url:`https://cijapanese.com/terrible-two/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`今回こんかいの中級ちゅうきゅうの動画どうがでは、私わたしの娘むすめの話はなしをしたいと思おもいます。

      私わたしの娘むすめは今二歳いまにさいです。
      
      今５月いまごがつですが、先月４月せんげつしがつに誕生日たんじょうびを迎むかえて二歳にさいになったばかりです。
      
      皆みなさんの中なかに子供こどもがいる方かたはいらっしゃいますか？
      
      子育こそだての経験けいけんがある方かたはいらっしゃいますか？
      
      英語えいごでも”Terrible Twos”という言葉ことばがあるそうですが、日本にほんでも二歳にさいの子供こどもは「魔まの二歳児にさいじ」と呼よばれたりします。
      
      “魔ま“の二歳児にさいじです。
      
      二歳児にさいじの子育こそだては結構大変けっこうたいへんです。
      
      「イヤイヤ期き」という言葉ことばがあります。
      
      二歳にさいになると何なんでも「いや！」「いや！」と言いうので、二歳にさいは「イヤイヤ期き」と言いわれています。
      
      娘むすめもまさに今いまイヤイヤ期きです。
      
      私わたしが「ご飯はん食たべるよ」と言いうと「いや！」「お風呂ふろ入ろう」と言いっても「いや！」「歯磨はみがきするよ！」と言いっても「いや！」いつもこんな感かんじです。
      
      そして時々ときどき「もう歯磨はみがきしたもん！」と嘘うそをつくときもあります。
      
      唯一ゆいいつ「おやつ食たべようか！」と言いったときだけは、絶対ぜったいに「いや」と言いいません。
      
      嬉うれしそうに「食たべる！」と言いいます。
      
      それから、こだわりが強つよくなるというのも二歳児にさいじの特徴とくちょうです。
      
      例たとえば今いま娘むすめはピンクとリボンが大好だいすきです。
      
      例たとえば私わたしが黒くろい服ふくを娘むすめのために用意よういすると「これじゃない！」と言いって着きたがりません。
      
      ピンクがいい！リボンのがいい！と言いって自分じぶんのお気きに入いりの服ふくばかり着きたがります。
      
      スプーンはなぜか絶対ぜったいに銀色ぎんいろがいい！というこだわりがあります。
      
      私わたしが娘むすめの好すきなピンクのスプーンを渡わたしても、なぜかスプーンだけはピンクではなくて銀色ぎんいろを使つかいたがります。
      
      そして靴くつにもこだわりがあります。
      
      毎日まいにち長靴ながぐつを履はきたがります。
      
      たとえ晴はれていても雨あめが降ふっていなくても、毎日まいにち「今日きょうは長靴ながぐつ！」と言いって長靴ながぐつを履はきたがります。
      
      とっても不思議ふしぎです。
      
      それからもう一ひとつ、何なんでも自分じぶんでやりたがるというのも二歳児にさいじの特徴とくちょうです。
      
      娘むすめは何なんでも「自分じぶんでする！」と言いいます。
      
      私わたしが手伝てつだってあげると怒おこることもあります。
      
      例たとえばこの前まえこんなことがありました。
      
      これは靴箱くつばこです。靴くつが並ならんでいます。
      
      私わたしが娘むすめの靴くつを靴箱くつばこから取とって靴くつを履はかせてあげると「自分じぶんでする！ママまましないで！」と怒おこって、もう一回いっかい最初さいしょからやり直なおしていました。
      
      わざわざ自分じぶんで靴くつを脱ぬいで靴箱くつばこに戻もどして、もう一回いっかい取とって履はき直なおしていました。
      
      こんな風ふうにちょっと不思議ふしぎで大変たいへんなこともある二歳児にさいじですが、とっても可愛かわいいし娘むすめの行動こうどう、娘むすめのすることを見みていると毎日まいにち面白おもしろいです。
      
      今日きょうは二歳にさいの娘むすめの様子ようすについてお話はなししました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`天気 Weather`,
      url:`https://cijapanese.com/weather/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`晴はれ　曇くもり　雨あめ　雪ゆき。

      今日きょうは　天気てんきの　話はなしをします。
      
      これは　日本にほんの　地図ちずです。
      
      ここは　東京とうきょうです。
      
      ここは　大阪おおさかです。
      
      ここは　北海道ほっかいどうです。
      
      ここは　福岡ふくおかです。
      
      東京とうきょうの　天気てんきは　どうですか。
      
      雨あめですか。
      
      いいえ　雨あめではありません。
      
      東京とうきょうは　晴はれです。
      
      天気てんきが　良いいです。
      
      大阪おおさかの　天気てんきは　どうですか。
      
      大阪おおさかは　晴はれですか。
      
      いいえ　大阪おおさかは　晴れではありません。
      
      曇くもりです。
      
      北海道ほっかいどうの　天気てんきは　どうですか。
      
      北海道ほっかいどうは　曇くもりですか。
      
      いいえ　北海道ほっかいどうは　曇くもりではありません。
      
      北海道ほっかいどうは　雪です。
      
      雪ゆきが　降ふっています。
      
      福岡ふくおかの　天気てんきは　どうですか。
      
      雪ゆきが　降ふっていますか。
      
      いいえ　福岡ふくおかは　雪ゆきは　降ふっていません。
      
      雨あめです。
      
      雨あめが　降ふっています。
      
      天気てんきが　悪わるいです。
      
      晴はれ　曇くもり　雨あめ　雪ゆき。
      
      どの　天気てんきが　好すきですか。
      
      私わたしは　晴はれが　好すきです。
      
      雨あめは　好すきじゃありません。
      
      今日きょうは　天気てんきの　話はなしを　しました。
      
      今日きょうは　これで　おしまい。またね！`,
    },{
      title:`コロナのワクチン COVID-19 Vaccine`,
      url:`https://cijapanese.com/covid-19-vaccine/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　注射ちゅうしゃです。

      病気びょうきの　ウイルスういるすです。
      
      病気びょうきに　ならないように　病気びょうきを　予防よぼうするために　受うける　注射ちゅうしゃのことを　ワクチンわくちんと　いいます。
      
      今いま　２０２１年にせんにじゅういちねんの　５月ごがつです。
      
      最近さいきん　毎日まいにち　コロナころなの　ワクチンわくちんの　ニュースにゅーすを　見みたり　聞きいたり　します。
      
      日本にほんでも　２月にがつに　コロナころなの　ワクチンわくちん接種せっしゅが　始はじまりました。
      
      皆みなさんの　国くにでは　もう　始はじまっていますか。
      
      コロナころなの　ワクチンわくちんを　もう　受うけましたか。
      
      私わたしは　まだ　受うけていません。
      
      私わたしは　まだ　受うけられません。
      
      ワクチンわくちんを　受うけるには　順番じゅんばんが　決きまっています。
      
      １番いちばんに　受うけられるのは　医者いしゃや　看護師かんごし　薬剤師やくざいしなど　医療関係いりょうかんけいの　仕事しごとを　している　人ひとたちです。
      
      この人ひとたちは　もう　すでに　２月にがつから　ワクチンわくちんを　受うけ始はじめています。
      
      私わたしは　医者いしゃでは　ありません。
      
      看護師かんごしでも　ありません。
      
      薬剤師やくざいしでも　ありません。
      
      私わたしは　まだ　受うけられません。
      
      私わたしの　姉あねは　看護師かんごしです。
      
      姉あねは　もう　２回にかい　受うけ終おわったそうです。
      
      ２番目にばんめに　ワクチンわくちんを　受うけられるのは　高齢者こうれいしゃです。
      
      高齢者こうれいしゃとは　おじいさん　おばあさんのことです。
      
      お年寄としよりです。
      
      日本にほんでは　６５歳ろくじゅうごさい以上いじょうの　お年寄としよりが　先さきに　ワクチンわくちんを　受うけられます。
      
      高齢者こうれいしゃの　ワクチンわくちん接種せっしゅは　４月しがつから　始はじまっています。
      
      私わたしの　父ちちは　ちょうど　６５歳ろくじゅうごさいです。
      
      なので　父ちちは　先さきに　ワクチンわくちんを　受うけることが　できます。
      
      ３番目さんばんめに　受うけられるのは　元々もともと　心臓しんぞうや　肺はいに　病気びょうきが　ある人ひとです。
      
      それから　高齢者こうれいしゃのための　施設しせつで　働はたらいている人ひと　仕事しごとを　している人ひとです。
      
      それ　以外いがいの　人ひとたちは　最後さいごに　受うけます。
      
      私わたしは　いつ　ワクチンわくちんが　受うけられるのか　わかりません。
      
      ワクチンわくちんは　１６歳じゅうろくさい以上いじょうの　人ひとが　対象たいしょうです。
      
      １６歳じゅうろくさい以上いじょうの　人ひとだけが　受うけられます。
      
      １６歳じゅうろくさい未満みまんの　子供こどもたちは　受うけられません。
      
      対象たいしょうでは　ありません。
      
      私わたしは　子供こどもが　二人ふたり　います。
      
      二人共ふたりと　１６歳じゅうろくさい未満みまんなので　受うけることが　できません。
      
      今いま　世界せかいでは　どれくらいの　割合わりあいの　人ひとが　ワクチンわくちんを　受うけ終おわっているんでしょう。
      
      ちょっと　ネットねっとで　調しらべてみました。
      
      これは　５月７日ごがつなのかの　データでーたです。
      
      ワクチンわくちん接種せっしゅが　すでに　２回にかいとも　完了かんりょうした人ひと　受うけ終おわった人ひとの　割合わりあいが　世界せかいで　一番いちばん　高たかいのは　どこの　国くにだと　思おもいますか。
      
      １番いちばんは　イスラエルいすらえるだそうです。
      
      イスラエルいすらえるでは　なんと　もう　すでに　５８．５６％ごじゅうはってんごろくぱーせんとの　人ひとが　受うけ終おわっているそうです。
      
      約６０％やくろくじゅっぱーせんとです。
      
      ２番にばんは　どこの　国くにだと　思おもいますか。
      
      ２番にばんは　UAEゆーえーいーだそうです。
      
      ３８．７９%さんじゅうはってんななきゅうぱーせんとの　人ひとが　ワクチンわくちんを　完了かんりょうしているそうです。
      
      約４０％やくよんじゅっぱーせんとです。
      
      日本にほんでは　何％なんぱーせんとくらいの　人ひとが　受うけ終おわっていると　思おもいますか。
      
      日本にほんは　なんと　まだ　０．８２％れいてんはちにぱーせんとしか　終おわっていないそうです。
      
      １％いっぱーせんとも　終おわっていません。
      
      皆みなさんの　国くにでは　どうですか。
      
      今日きょうは　コロナころなの　ワクチンわくちんについて　お話はなししました。
      
      今日きょうは　これで　おしまい！　またね！`,
    },{
      title:`“理解可能なインプット”とは？`,
      url:`https://cijapanese.com/what-is-comprehensible-input/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`このチャンネルの名前なまえは”Comprehensible Japanese”と　いいます。

      私わたしは日本語にほんごを学まなんでいる皆みなさんに、日本語にほんごの”Comprehensible Input”つまり”理解可能りかいかのうなインプット”を提供ていきょうするために動画どうがを作つくっています。
      
      今回こんかいの中級動画ちゅうきゅうどうがでは”理解可能りかいかのうなインプット”とは何なにかについて解説かいせつしたいと思おもいます。
      
      スティーブンクラッシェンというアメリカ出身しゅっしんの有名ゆうめいな言語学者げんごがくしゃがいます。
      
      言語げんごの研究けんきゅうをしている人ひとです。
      
      彼かれが「言語げんごを身みにつけるためには理解可能りかいかのうなインプットが重要じゅうようだ」と主張しゅちょうしています。
      
      理解可能りかいかのうとは理解りかいできる、わかるという意味いみですね。
      
      そしてインプットとは読よんだり聞きいたりすることです。
      
      クラッシェン博士はかせは「言語げんごの”学習がくしゅう“と”習得しゅうとく“は違ちがう」と言いっています。
      
      学習がくしゅうとは、例たとえば文法ぶんぽうのルールを学まなんだり単語たんごを暗記あんきしたりと、頭あたまを使つかって意識的いしきてきに勉強べんきょうすることです。
      
      一方いっぽう習得しゅうとくとは、例たとえば日本人にほんじんの子供こどもが日本語にほんごを身みにつける時ときのように、たくさんたくさん聞きいてインプットをして、意識的いしきてきに勉強べんきょうしてではなく、自然しぜんに身みにつけることです。
      
      そしてクラッシェン博士はかせはこちらが重要じゅうようだと言いっています。
      
      言語学者げんごがくしゃの中なかには、これは小ちいさな子供こどもだけができることで、大人おとなにはできない、大人おとなには無理むりだと言いう人ひともいます。
      
      ですがクラッシェン博士はかせはこの”理解可能りかいかのうなインプット”をたくさんすれば、大人おとなにもできると言いっています。
      
      つまり自分じぶんが理解りかいできるレベルのものを大量たいりょうに読よんだり聞きいたりすれば、大人おとなでも子供こどもと同じように、意識的いしきてきな勉強べんきょうではなく自然しぜんに外国語がいこくごを身みにつけられると主張しゅちょうしています。
      
      理解可能りかいかのうといっても１００％ひゃくぱーせんと全すべての単語たんごや文法ぶんぽうがわかる必要ひつようはありません。
      
      １００％ひゃくぱーせんとではなくて、ほぼ理解りかいできるというのが大切たいせつです。
      
      これは日本語にほんごを勉強中べんきょうちゅうのジョンさんです。
      
      例たとえば私わたしが「昨日きのう電車でんしゃで学校がっこうに行いきました。」と言いったとします。
      
      ジョンさんは、昨日きのう、で、学校がっこう、に、行いきました。
      
      この部分ぶぶんはすでにもう分わかります。
      
      もう習得しゅうとくしているとします。
      
      “電車でんしゃ“という単語たんごだけが分わかりません。
      
      分わからなかったとします。
      
      そこで私わたしが電車でんしゃの絵えを描かいて「昨日きのう電車でんしゃで学校がっこうに行いきました。」と言いいます。
      
      そうすると、ジョンさんは全体ぜんたいの意味いみが理解りかいできますね。
      
      そして知しらなかった”電車でんしゃ“という単語たんごが新あらたに習得しゅうとくされます。
      
      ほとんどの部分ぶぶんは理解りかいできる、もう習得しゅうとくしているけれど、少すこしだけ、一部分いちぶぶんだけ、まだ習得しゅうとくしていない単語たんごや文法ぶんぽうが含ふくまれた文ぶんを、たくさん、大量たいりょうに繰くり返かえし読よんだり聞きいたりすることで、ちょっとずつちょっとずつ言葉ことばが身みについていきます。
      
      クラッシェン博士はかせはこれを”i+1あいぷらすわん“と呼よんでいます。
      
      例たとえばジョンさんの今いまの日本語力にほんごりょく、現在げんざいの日本語にほんごレベルがこれくらいだとします。
      
      今現在いまげんざいの日本語力にほんごりょくを”iあい“とします。
      
      今いまの自分じぶんの日本語力にほんごりょく+1ぷらすいち、つまりi+1のインプットを大量たいりょうにすると、この+1の部分ぶぶんが習得しゅうとくされます。
      
      そしてまた更さらにその+1のレベルのものをたくさん読よんだり聞きいたりすることで、少すこしずつ 少すこしずつ身みについていきます。
      
      これが、”理解可能りかいかのうなインプット”による言語習得げんごしゅうとくです。
      
      もう一ひとつ重要じゅうようなのは、自分じぶんにとって面白おもしろいもの、興味きょうみがあるものをたくさん読よんだり聞きいたりするということです。
      
      面白おもしろくないもの、つまらないものや興味きょうみのないものではあまり効果こうかがありません。
      
      “外国語がいこくご“ということを忘わすれてしまうくらい、楽たのしめるものを読よんだり聞きいたりすることが大切たいせつだとクラッシェン博士はかせは言いっています。
      
      私わたしもクラッシェン博士はかせの主張しゅちょうに賛成さんせいです。大賛成だいさんせいです。
      
      なので今いまこうして理解可能りかいかのうな日本語にほんごの動画どうがを作つくって皆みなさんに提供ていきょうしています。
      
      皆みなさんが理解りかいできるように、私わたしはゆっくりはっきり話はなしたり、絵えを描かいたり、ジェスチャーをしたり、難むずかしい言葉ことばは簡単かんたんな言葉ことばに言いい換かえたりしています。
      
      これからも皆みなさんにとって理解可能りかいかのうな日本語にほんごのコンテンツをたくさん作つくるので、楽たのしみにしていてください。
      
      今日きょうは理解可能りかいかのうなインプットとは何なにかについて説明せつめいしました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`私の家族 My Family`,
      url:`https://cijapanese.com/my-family/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`これは　私わたしです。

      私わたしの　名前なまえは　有紀ゆきと　いいます。
      
      今日きょうは　私わたしの　家族かぞくを　紹介しょうかいします。
      
      これは　私わたしの　夫おっとです。
      
      私わたしたちは　夫婦ふうふです。
      
      私わたしと　夫おっと　私わたしたちには　子供こどもが　います。
      
      子供こどもが　二人ふたり　います。
      
      一人ひとりは　男おとこの子こです。
      
      もう　一人ひとりは　女おんなの子こです。
      
      私わたしの　息子むすこです。
      
      私わたしの　娘むすめです。
      
      息子むすこは　６歳ろくさいです。
      
      娘むすめは　２歳にさいです。
      
      二人ふたりは　兄弟きょうだいです。
      
      これは　私わたしの　父ちちです。　お父とうさんです。
      
      これは　夫おっとの　お父とうさんです。
      
      これは　私わたしの　母ははです。　お母かあさんです。
      
      これは　夫おっとの　お母かあさんです。
      
      二人ふたりは　夫婦ふうふです。　二人ふたりは　夫婦ふうふです。
      
      子供こどもたちの　おじいちゃんです。
      
      子供こどもたちの　おじいちゃんです。
      
      子供こどもたちの　おばあちゃんです。
      
      子供こどもたちの　おばあちゃんです。
      
      夫おっとの　兄弟きょうだいです。
      
      私わたしの　兄弟きょうだいです。
      
      夫おっとは　兄弟きょうだいが　二人ふたりいます。
      
      私わたしは　兄弟きょうだいが　一人ひとりいます。
      
      私わたしの　姉あねです。お姉ねえさんです。
      
      夫おっとの　妹いもうとです。　夫おっとの　弟おとうとです。
      
      私わたしの　姉あねには　子供こどもが　います。
      
      子供こどもが　一人ひとり　います。
      
      男おとこの子こです。８歳はっさいです。
      
      夫おっとの　妹いもうとには　子供こどもが　いません。
      
      夫おっとの　弟おとうとには　子供こどもが　います。
      
      子供こどもが　二人ふたりいます。
      
      二人ふたり共とも　女おんなの子こです。
      
      ５歳ごさいと　３歳さんさいです。
      
      二人ふたりは　兄弟きょうだいです。
      
      これは　犬いぬです。　猫ねこです。　鳥とりです。　ペットぺっとです。
      
      これは　家いえです。
      
      私わたしの　父と　母の　家いえには　ペットぺっとが　います。　
      
      犬いぬが　います。
      
      私わたしたちの　家いえには　ペットぺっとは　いません。
      
      夫おっとの　お父とうさんと　お母かあさんの　家いえにも　ペットぺっとは　いません。
      
      今日きょうは　私わたしの　家族かぞくを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。　またね！`,
    },{
      title:`ヒヤッとした出来事`,
      url:`https://cijapanese.com/things-that-scare-me/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`今日きょうのテーマは「ヒヤッとした出来事できごと」です。

      「ヒヤッとする」とか「ヒヤヒヤする」という言葉ことばを聞きいたことはありますか。
      
      例たとえばこんな風ふうに、恐怖きょうふや心配しんぱいや不安ふあんで心臓しんぞうがドキッとする気持きもちのことを「ヒヤッとする」とか「ヒヤヒヤする」と言いいます。
      
      皆みなさん、最近さいきんヒヤッとする出来事できごとはありましたか。
      
      私わたしはしょっちゅうあります。
      
      よくあります。
      
      例たとえば、これは私わたしの後うしろ姿すがたです。
      
      ここにポケットがあります。
      
      私わたしはよくお尻しりのポケットにスマホを入いれているんですが、スマホをポケットに入いれたままトイレに座すわろうとして、スマホをトイレに落おとしそうになることがよくあります。
      
      スマホをトイレに落おとしそうになってヒヤッとすることが、しょっちゅうあります。
      
      もし落おとしてしまったら濡ぬれて故障こしょうしてしまうので大変たいへんですね。
      
      壊こわれてしまったら大変たいへんです。
      
      なので落おとしそうになった時ときにヒヤッとします。
      
      あともう一ひとつ、よくあるのは、車くるまを運転うんてんしているときです。
      
      以前いぜん「運転うんてん」というタイトルの初級しょきゅうの動画どうがでも話はなした通とおり、私わたしは運転うんてんが大だいの苦手にがてです。
      
      下手へたです。
      
      なので特とくに狭せまい道みちを運転うんてんしているときや、狭せまい駐車場ちゅうしゃじょうに車くるまを停とめないといけないときは、他ほかの車くるまにぶつけてしまいそうで怖こわいです。
      
      いつもヒヤヒヤしながら運転うんてんしています。
      
      それからこれはもう今いまからもう１５年じゅうごねんほど前まえの話はなしなんですが、私わたしが二十歳はたちの時とき、大学生だいがくせいの時ときの出来事できごとです。
      
      オーストラリアに留学りゅうがくしていたときの出来事できごとです。
      
      その日ひは英語えいごのテストの日ひでした。
      
      私わたしにとってとても大事だいじな英語えいごのテストを受うける日ひでした。
      
      もしもそのテストでいいスコアが取とれたら、オーストラリアで大学だいがくの授業じゅぎょうが受うけられる、でももしもスコアが悪わるかったら大学だいがくの授業じゅぎょうが受うけられなくなる、という私わたしにとってとっても大事だいじなテストの日ひでした。
      
      そんな重要じゅうようなテストの日ひなのに、重要じゅうようなテストの日ひにも関かかわらず、私わたしは寝坊ねぼうしてしまいました。
      
      朝あさ起おきられませんでした。
      
      幸さいわい、同おなじシェアハウスに住すんでいたマレーシア人じんの友人ゆうじんが私わたしが寝坊ねぼうしていることに気きづいて起おこしてくれました。
      
      目めが覚さめて時計とけいを見みたらびっくりです。
      
      時間じかんがない！とヒヤヒヤしながら走はしって試験会場しけんかいじょうに行いきました。
      
      なんとかギリギリ間まに合あって試験しけんを受うけることができました。
      
      あとは、私わたしは今いま小ちいさい子供こどもが二人ふたりいるので、ヒヤヒヤする出来事できごとは本当ほんとうに多おおいです。
      
      子供こどもが危険きけんな目めに合あいそうになって、危あぶない目めに合あいそうになってヒヤッとすることがよくあります。
      
      例たとえば子供こどもが高たかい場所ばしょから落おちそうになったり、階段かいだんから落おちそうになったり、転ころんで怪我けがをしそうになったりしてヒヤッとすることがたくさんあります。
      
      私わたしが最近さいきん一番いちばんヒヤッとした出来事できごとをお話はなしします。
      
      去年きょねんの出来事できごとです。
      
      子供達こどもたちと一緒いっしょに公園こうえんにいました。
      
      息子むすこは友達ともだちと一緒いっしょに遊あそんでいました。
      
      私わたしは娘むすめと遊あそびながら、子供こどもの友達ともだちのお母かあさんと話はなしをしていました。
      
      お喋しゃべりしていました。
      
      私わたしが一瞬いっしゅん娘むすめから目めを離はなしたすきに、娘むすめが一人ひとりで公園こうえんから出でようとしていました。
      
      道路どうろに出でようとしていました。
      
      私わたしは「危あぶない！」と思おもって急いそいで走はしって娘むすめのところに行いこうとしました。
      
      でも焦あせりすぎて、なんと私わたしが転ころんでしまいました。
      
      娘むすめはもう出口でぐちまで歩あるいて行いっています。
      
      しかもそこに車くるまが来きていました。
      
      娘むすめが車くるまにひかれてしまいそうと思おもってヒヤヒヤしていると、たまたま娘むすめのそばにいた人ひとが気きづいて娘むすめを止とめてくれました。
      
      私わたしは「あぁ良よかった〜」とホッとしました。
      
      安心あんしんしました。
      
      そして、ほんの一瞬いっしゅんでも娘むすめから目めを離はなしちゃいけないなと反省はんせいしました。
      
      今日きょうは私わたしがヒヤッとした出来事できごと、ヒヤヒヤした出来事できごとを色々いろいろお話はなししました。
      
      皆みなさんは最近さいきんどんなことでヒヤっとしましたか。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`どこに行く？ Where Are They Going?`,
      url:`https://cijapanese.com/where-are-they-going/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`ここは　学校がっこうです。

      ここは　病院びょういんです。
      
      ここは　郵便局ゆうびんきょくです。
      
      ここは　レストランれすとらんです。
      
      ここは　公園こうえんです。
      
      人ひとが　います。１いち２に３さん４し５ご
      
      １人ひとり、２人ふたり、３人さんにん、４人よにん、５人ごにん
      
      人ひとが　５人ごにん　います。
      
      大人おとなです。大人おとな。大人おとな。
      
      子供こどもです。子供こども。
      
      大人おとなが　３人さんにん　います。
      
      子供こどもが　２人ふたりいます。
      
      これは　手紙てがみです。
      
      この人ひとは　手紙てがみを　持もっています。
      
      手紙てがみを　持もって　どこに　行いきますか。
      
      病院びょういんに　行いきますか。
      
      それとも　郵便局ゆうびんきょくに　行いきますか。
      
      この人ひとは　郵便局ゆうびんきょくに　行いきます。
      
      この人ひとを　見みてください。
      
      マスクますくを　しています。
      
      風邪かぜを　ひいています。
      
      この人ひとは　どこに　行いきますか。
      
      公園こうえんに　行いきますか。
      
      いいえ　公園こうえんには　行いきません。
      
      病院びょういんに　行いきます。
      
      この人ひとを　見みてください。
      
      お腹なかが　空すいています。
      
      何なにか　食たべたいです。
      
      この人ひとは　どこに　行いきますか。
      
      病院びょういんに　行いきますか。
      
      いいえ　病院びょういんには　行いきません。
      
      レストランれすとらんに　行いきます。
      
      これは　ボールぼーるです。
      
      この子こは　ボールぼーるを　持もっています。
      
      ボールぼーるを　持もって　どこに　行いきますか。
      
      レストランれすとらんに　行いきますか。
      
      それとも　公園こうえんに　行いきますか。
      
      公園こうえんに　行いきます。
      
      これは　教科書きょうかしょです。
      
      これは　鉛筆えんぴつです。
      
      この子こは　教科書きょうかしょと　鉛筆えんぴつを　持もっています。
      
      教科書きょうかしょと　鉛筆えんぴつを　持もって　どこに　行いきますか。
      
      学校がっこうに　行いきます。
      
      これは　私わたしです。
      
      私わたしの　家いえです。
      
      今日きょう　私わたしは　どこにも　行いきません。
      
      家いえに　います。
      
      皆みなさんは　今日きょう　どこに　行いきますか。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`なぜ日本語を勉強するの？ Why Do You Learn Japanese?`,
      url:`https://cijapanese.com/why-do-you-learn-japanese/`,
      level:`beginner`,
      membership:`free`,
      transcript:`皆みなさんは　今いま　日本語にほんごを　勉強べんきょうしていますね。

      私わたしは　韓国語かんこくごを　勉強べんきょうしています。
      
      少すこしだけ　韓国語かんこくごを　勉強べんきょうしています。
      
      私わたしは　韓国かんこくの　ドラマどらまが　好すきです。
      
      韓国かんこくドラマどらまを　観みるのが　好すきです。
      
      だから　韓国語かんこくごの　勉強べんきょうを　始はじめました。
      
      韓国かんこくドラマどらまが　きっかけで　韓国語かんこくごの　勉強べんきょうを　始はじめました。
      
      皆みなさんは　どうですか。
      
      何なにが　きっかけで　日本語にほんごの　勉強べんきょうを　始はじめましたか。
      
      日本語にほんごに　興味きょうみを　持もった　きっかけは　何なんですか。
      
      例たとえば　日本にほんの　アニメあにめや　漫画まんがや　ゲームげーむが　好すきだからですか。
      
      それとも　神社じんじゃや　お寺てらなど　日本にほんの　建物たてものに　興味きょうみがあるからですか。
      
      日本にほんの　歴史れきしに　興味きょうみがあるからですか。
      
      日本にほんの　音楽おんがくが　好すきだからですか？
      
      日本人にほんじんの　友達ともだちが　いるからですか。
      
      私わたしは　韓国語学習かんこくごがくしゅうの　目標もくひょうが　あります。
      
      韓国かんこくドラマどらまを　字幕無じまくなしで　観みれるように　なりたいです。
      
      これが　私わたしの　目標もくひょうです。
      
      もう一ひとつ　目標もくひょうが　あります。
      
      私わたしは　今いままでに　２回にかい　韓国かんこくに　旅行りょこうに　行いったことが　あります。
      
      いつか　また　行いきたいです。
      
      そして　次つぎに　韓国かんこくに　行いくときは　韓国語かんこくごで　話はなしてみたいです。
      
      これも　私わたしの　目標もくひょうです。
      
      皆みなさんの　日本語学習にほんごがくしゅうの　目標もくひょうは　何なんですか。
      
      日本にほんの　アニメあにめを　日本語にほんごで　観みれるように　なることですか。
      
      字幕無じまくなしで　観みれるように　なることですか。
      
      日本にほんの　漫画まんがを　日本語にほんごで　読よめるように　なることですか。
      
      日本人にほんじんの　友達ともだちと　日本語にほんごで　話はなせるように　なることですか。
      
      日本にほんに　留学りゅうがくすることですか。
      
      日本にほんに　旅行りょこうすることですか。
      
      日本にほんで　働はたらくことですか。
      
      目標もくひょうを　持もつことは　とても　大切たいせつです。
      
      日本語にほんごを　勉強べんきょうし始はじめた　きっかけ、　そして　日本語学習にほんごがくしゅうの　目標もくひょうは　何なんですか。
      
      ぜひ　教おしえて下ください。
      
      今日きょうは　これで　おしまい。またね！`,
    },{
      title:`野菜 Vegetables`,
      url:`https://cijapanese.com/vegetables-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`これは　ピーマンぴーまんです。

      これは　茄子なすです。
      
      これは　トマトとまとです。
      
      これは　しいたけです。
      
      これは　カボチャかぼちゃです。
      
      これは　玉たまねぎです。
      
      これは　人参にんじんです。
      
      全部ぜんぶ　野菜やさいです。
      
      果物くだものではありません。
      
      野菜やさいです。
      
      一ひとつ　二ふたつ　三みっつ　四よっつ　五いつつ　六むっつ　七ななつ　八やっつ
      
      野菜やさいが　八やっつ　あります。
      
      これは　色鉛筆いろえんぴつです。
      
      鉛筆えんぴつです。
      
      色鉛筆いろえんぴつです。
      
      オレンジおれんじ　黒くろ　ピンクぴんく　紫むらさき　緑みどり　赤あか　黄色きいろ　青あお　茶色ちゃいろ　白しろ
      
      １いち　２に　３さん　４し　５ご　６ろく　７しち　８はち　９きゅう　１０じゅう
      
      １本いっぽん　２本にほん　３本さんぼん　４本よんほん　５本ごほん　６本ろくほん　７本ななほん　８本はっぽん　９本きゅうほん　１０本じゅっぽん
      
      色鉛筆いろえんぴつが　全部ぜんぶで　１０本じゅっぽん　あります。
      
      野菜やさいに　色いろを　塗ぬります。
      
      ピーマンぴーまんは　何色なにいろですか。
      
      ピーマンぴーまんは　赤あかですか。
      
      ピーマンぴーまんは　赤あかではありません。
      
      緑みどりです。
      
      緑みどりで　塗ぬります。
      
      茄子なすは　何色なにいろですか。
      
      茄子なすは　黄色きいろですか。
      
      違ちがいます。
      
      茄子なすは　黄色きいろではありません。
      
      紫むらさきです。
      
      茄子なすは　紫むらさきです。
      
      茄子なすを　紫むらさきで　塗ぬります。
      
      トマトとまとは　何色なにいろですか。
      
      トマトとまと　は青あおですか。
      
      違ちがいます。
      
      トマトとまとは　青あおではありません。
      
      トマトとまとは　赤あかです。
      
      トマトとまとを　赤あかで　塗ぬります。
      
      しいたけは　茶色ちゃいろです。
      
      しいたけは　オレンジおれんじですか。
      
      ピンクぴんくですか。
      
      それとも　茶色ちゃいろですか。
      
      しいたけは　茶色ちゃいろです。
      
      しいたけを　茶色ちゃいろで　塗ぬります。
      
      カボチャかぼちゃは　何色なにいろですか。
      
      黒くろですか。
      
      白しろですか。
      
      日本にほんの　カボチャかぼちゃは　緑みどりです。
      
      緑みどりで　塗ぬります。
      
      これは　包丁ほうちょうです。
      
      包丁ほうちょうで　切きります。
      
      包丁ほうちょうで　切きると　中なかは　オレンジおれんじです。
      
      外そとは　緑みどりで　中なかは　オレンジおれんじです。
      
      玉たまねぎは　何色なにいろですか。
      
      赤あかですか。
      
      ピンクぴんくですか。
      
      玉たまねぎは　茶色ちゃいろです。
      
      玉たまねぎを　茶色ちゃいろで　塗ぬります。
      
      包丁ほうちょうで　切きります。
      
      包丁ほうちょうで　切きると　中なかは　白しろです。
      
      外そとは　茶色ちゃいろで　中なかは　白しろです。
      
      人参にんじんは　何色なにいろですか。
      
      黄色きいろですか。
      
      いいえ　違ちがいます。
      
      人参にんじんは　黄色きいろではありません。
      
      人参にんじんは　オレンジおれんじです。
      
      人参にんじんを　オレンジおれんじで　塗ぬります。
      
      人参にんじんを　包丁ほうちょうで　切きります。
      
      中なかは　黒くろですか。
      
      違ちがいます。
      
      人参にんじんは　外そとも　中なかも　オレンジおれんじです。
      
      野菜やさいは　好すきですか。
      
      私わたしは　ピーマンぴーまんは　好すきです。
      
      茄子なすも　好すきです。
      
      トマトとまとも　好すきです。
      
      しいたけも　カボチャかぼちゃも　玉たまねぎも　好すきです。
      
      でも　人参にんじんは　好すきじゃありません。
      
      嫌きらいです。
      
      どの　野菜やさいが　一番いちばん　好すきですか。
      
      私わたしは　トマトとまとが　一番いちばん　好すきです。
      
      トマトとまとが　大好だいすきです。
      
      今日きょうは　これで　おしまい。　またね！`,
    },{
      title:`福岡の名物 Fukuoka’s Local Specialties`,
      url:`https://cijapanese.com/fukuokas-local-specialties/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`私わたしは日本にほんの福岡ふくおかという街まちに住すんでいます。

      日本にほんには北海道ほっかいどう、本州ほんしゅう、四国しこく、九州きゅうしゅうと４よっつの島しまがありますが、私わたしが住すんでいる福岡ふくおかは九州きゅうしゅうにあります。
      
      ここが福岡ふくおかです。
      
      福岡ふくおかは九州きゅうしゅうの中なかでは一番いちばん人口じんこうが多おおい街まちです。
      
      そしておいしい食たべ物ものがたくさんある街まちとして有名ゆうめいです。
      
      日本にほん国内こくないでも、おいしい食たべ物ものを目当めあてに福岡ふくおかに旅行りょこうに来くる人ひとがとても多おおいです。
      
      今日きょうは写真しゃしんを見みながら福岡ふくおかの有名ゆうめいな食たべ物もの、福岡ふくおかの名物めいぶつを紹介しょうかいしたいと思おもいます。
      
      まず一枚目いちまいめの写真しゃしんを見みてください。
      
      これは”もつ鍋なべ“といいます。
      
      もつ鍋なべという名前なまえの鍋料理なべりょうりです。
      
      スープすーぷの中なかに野菜やさいと”もつ”が入はいっています。
      
      もつというのは、豚ぶたや牛うしや鳥とりの内臓ないぞうのことです。
      
      心臓しんぞうや肝臓かんぞうや腸ちょうのことです。
      
      これを鍋なべに入いれてぐつぐつ煮込にこんで食たべます。
      
      スープすーぷの味あじは、醤油味しょうゆあじや味噌味みそあじや塩味しおあじなど色々いろいろな種類しゅるいがあります。
      
      私わたしは実じつはもつ鍋なべはあんまり好すきじゃありません。
      
      もつが苦手にがてなのであんまり食たべたことがありません。
      
      次つぎの写真しゃしんを見みましょう。
      
      これは”水炊みずたき”です。
      
      水炊みずたきも先程さきほど紹介しょうかいしたもつ鍋なべと同おなじく鍋料理なべりょうりです。
      
      鍋なべに鶏肉とりにくと野菜やさいを入いれて煮込にこんだ料理りょうりです。
      
      鶏肉とりにくの出汁だしのスープすーぷがとっても美味おいしいです。
      
      これは”辛子明太子からしめんたいこ“といいます。
      
      これ、何なんだと思おもいますか。
      
      実じつはこれは”スケトウダラすけとうだら“という名前なまえの魚さかなの卵たまごからできています。
      
      スケトウダラすけとうだらの卵たまごを唐辛子とうがらしなどで味付あじつけしたものです。
      
      “辛子からし“明太子めんたいこという名前なまえの通とおり辛からいです。
      
      辛からいけど美味おいしいです。
      
      こんな風ふうに、白しろごはんの上うえにのせて食たべるととっても美味おいしいです。
      
      辛子明太子からしめんたいこのおにぎりや、辛子明太子からしめんたいこのパスタぱすたなどもあります。
      
      これはラーメンらーめんです。
      
      私わたしの大好だいすきなラーメンらーめんです。
      
      日本にほんには色々いろいろな種類しゅるいのラーメンらーめんがあります。
      
      地域ちいきごとにスープすーぷの味あじや麺めんが違ちがいます。
      
      スープすーぷには醤油味しょうゆあじや味噌味みそあじ、塩味しおあじなどがあります。
      
      麺めんには真まっ直すぐなストレートすとれーと麺めんや縮ちぢれ麺めん、太ふとい麺めん、細ほそい麺めんなどがあります。
      
      福岡ふくおかのラーメンらーめんは豚ぶたの骨ほねからとった豚骨とんこつスープすーぷに細ほそくて真まっ直すぐな麺めんが入はいっているのが特徴とくちょうです。
      
      これはうどんです。
      
      うどんも先程さきほどのラーメンらーめんと同おなじ麺料理めんりょうりです。
      
      うどんも全国ぜんこくどこでも食たべられる料理りょうりですが、福岡ふくおかのうどんは麺めんが柔やわらかいのが特徴とくちょうです。
      
      そして福岡ふくおかのうどんといえばこの”ごぼ天てんうどん”です。
      
      “ごぼ天てん“とはごぼうの天てんぷらのことです。
      
      ごぼうという野菜やさいを知しっていますか。
      
      こんな風ふうに土つちの中なかで育そだつ茶色ちゃいろくて細長ほそながい野菜やさいです。
      
      このごぼうの天てんぷらがのったごぼ天てんうどんが有名ゆうめいです。
      
      私わたしもごぼ天てんうどんが大好だいすきです。
      
      福岡ふくおかには他ほかにもおいしい食たべ物ものがたくさんあります。
      
      果物くだもので有名ゆうめいなのはいちごです。
      
      実みが大おおきくて、真まっ赤かで甘あまくてとても美味おいしいです。
      
      それから福岡ふくおかは海うみが近ちかいので、魚さかなやイカいかや牡蠣かきなど海うみの幸さちも有名ゆうめいです。
      
      海うみで採とってすぐ、採とれたての新鮮しんせんな魚介類ぎょかいるいが食たべられます。
      
      紹介しょうかいした中なかで食たべたことがある食たべ物ものはありましたか。
      
      一番いちばん食たべてみたいと思おもったものはどれでしたか。
      
      今日きょうは福岡ふくおかの有名ゆうめいな食たべ物もの、福岡ふくおかの名物めいぶつを紹介しょうかいしました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`長い Long`,
      url:`https://cijapanese.com/long-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`ここに　紐ひもが　あります。

      １本いっぽん。　２本にほん。　紐ひもが　２本にほん　あります。
      
      紫むらさきの　紐ひもと　ピンクぴんくの　紐ひもが　あります。
      
      紫むらさきの　紐ひもは　長ながいです。
      
      ピンクぴんくの　紐ひもは　短みじかいです。
      
      うさぎが　います。
      
      これは　うさぎの　耳みみです。
      
      うさぎは　耳みみが　長ながいです。
      
      象ぞうが　います。
      
      これは　象ぞうの　鼻はなです。
      
      象ぞうは　鼻はなが　長ながいです。
      
      キリンきりんが　います。
      
      これは　キリンきりんの　首くびです。
      
      キリンきりんは　首くびが　長ながいです。
      
      ねずみが　います。
      
      これは　ねずみの　しっぽです。
      
      ねずみは　しっぽが　長ながいです。
      
      これは　ラプンツェルらぷんつぇるです。
      
      ラプンツェルらぷんつぇるは　髪かみが　長ながいです。
      
      この人ひとは　モデルもでるです。
      
      彼女かのじょは　脚あしが　長ながいです。
      
      今日きょうは　色々いろいろな　長ながいものの　お話はなしをしました。
      
      今日きょうは　これで　おしまい。　またね！`,
    },{
      title:`季節の花 Seasonal Flowers`,
      url:`https://cijapanese.com/seasonal-flowers-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`春はる　夏なつ　秋あき　冬ふゆ。

      日本にほんには　季節きせつが　４よっつ　あります。
      
      春はるは　暖あたたかいです。
      
      夏なつは　暑あついです。
      
      秋あきは　涼すずしいです。
      
      冬ふゆは　寒さむいです。
      
      雪ゆきが　降ふります。
      
      これは　花はなです。
      
      花はなの　写真しゃしんが　あります。
      
      １枚いちまい　２枚にまい　３枚さんまい　４枚よんまい。
      
      花はなの　写真しゃしんが　４枚よんまい　あります。
      
      １枚目いちまいめの　写真しゃしんを　見みてください。
      
      これは　桜さくらです。
      
      桜さくらは　いつ　咲さきますか。
      
      桜さくらは　春はるに　咲さきます。
      
      桜は　春はるの　花はなです。
      
      ２枚目の　写真しゃしんを　見みてください。
      
      これは　ひまわりです。
      
      ひまわりは　いつ　咲さきますか。
      
      夏なつに　咲さきます。
      
      ひまわりは　夏なつの　花はなです。
      
      ３枚目の　写真しゃしんを　見みてください。
      
      これは　コスモスこすもすです。
      
      コスモスこすもすは　いつ　咲さきますか。
      
      秋あきに　咲さきます。
      
      秋あきの　花はなです。
      
      ４枚目の　写真しゃしんを　見みてください。
      
      これは　サザンカさざんかです。
      
      冬ふゆに　咲さきます。
      
      冬ふゆの　花はなです。
      
      もう　１回いっかい　写真しゃしんを　見みてください。
      
      どの　花はなが　好すきですか。
      
      私は　桜さくらが　好すきです。
      
      桜さくらが　一番いちばん　好すきです。
      
      今日きょうは　季節きせつの　花はなの　話はなしを　しました。
      
      今日きょうは　これで　おしまい。　またね！`,
    },{
      title:`乗り物 Vehicles`,
      url:`https://cijapanese.com/vehicles-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`ここに　乗のり物ものが　たくさん　あります。

      これは　車くるまです。
      
      赤あかい　車くるまです。
      
      これも　赤あかい　車くるまです。
      
      赤あかい　車くるまが　１台いちだい　２台にだい、２台にだい　あります。
      
      この　赤あかい　車くるまは　小ちいさいです。
      
      小ちいさいです。
      
      この　赤あかい　車くるまは　大おおきいです。
      
      この　車くるまも　赤あかです。
      
      はしごが　あります。
      
      これは　消防車しょうぼうしゃです。
      
      これも　消防車しょうぼうしゃです。
      
      この　消防車しょうぼうしゃは　大おおきいです。
      
      この　消防車しょうぼうしゃは　小ちいさいです。
      
      小ちいさい　消防車しょうぼうしゃです。
      
      小ちいさい　消防車しょうぼうしゃの　はしごは　白しろです。
      
      大おおきい　消防車しょうぼうしゃの　はしごは　黄色きいろです。
      
      はしごを　伸のばします。
      
      長ながいです。
      
      短みじかいです。
      
      この　車くるまは　赤あかです。
      
      この　車くるまは　赤あかと　青あおです。
      
      この　車くるまは　青あおと　白しろです。
      
      この　車くるまは　黄色きいろと　黒くろです。
      
      黄色きいろと　黒くろの　車くるまです。
      
      この　車くるまは　白しろと　紫むらさきです。
      
      窓まどが　黄色きいろです。
      
      黄色きいろい　窓まどです。
      
      この　車くるまには　マリオまりおが　乗のっています。
      
      これは　マリオまりおの　車くるまです。
      
      この　車くるまには　誰だれが　乗のっていますか。
      
      この　青あおい　車くるまには　ドラどらえもんが　乗のっています。
      
      これは　ドラどらえもんの　車くるまです。
      
      これも　車くるまです。
      
      この　車くるまは　とても　小ちいさいです。
      
      とても　小ちいさい　緑みどりの　車くるまです。
      
      この　中なかで　一番いちばん　小ちいさい　車くるまです。
      
      これは　トラックとらっくです。
      
      白しろい　トラックとらっくです。
      
      車くるまには　タイヤたいやが　いくつ　ありますか。
      
      １いち２に３さん４し、車くるまには　タイヤたいやが　４よっつ　あります。
      
      トラックとらっくには　タイヤたいやが　いくつ　ありますか。
      
      １いち２に３さん４し５ご６ろく、トラックとらっくには　タイヤたいやが　６むっつ　あります。
      
      これは　バスばすです。
      
      緑みどりと　白しろと　ピンクぴんくの　バスばすです。
      
      これも　バスばすです。
      
      赤あかと　黄色きいろの　バスばすです。
      
      この　バスばすは　この　バスばすよりも　大おおきいです。
      
      この　バスばすは　この　バスばすよりも　小ちいさいです。
      
      この　バスばすと　この　バスばすは　同おなじです。
      
      同おなじ　バスばすです。
      
      これは　車くるまですか。
      
      これは　車くるまではありません。
      
      これは　飛行機ひこうきです。
      
      車くるまは　走はしります。
      
      飛行機ひこうきは　飛とびます。
      
      遅おそい。速はやい。遅おそい。速はやい。
      
      車くるまと　飛行機ひこうき　どちらが　速はやいですか。
      
      飛行機ひこうきのほうが　車くるまよりも　速はやいです。
      
      車くるまのほうが　飛行機ひこうきよりも　遅おそいです。
      
      この　飛行機ひこうきと　この　飛行機ひこうき　どちらが　大おおきいですか。
      
      この　飛行機ひこうきのほうが　この　飛行機ひこうきより　大おおきいです。
      
      この　飛行機ひこうきのほうが　この　飛行機ひこうきより　小ちいさいです。
      
      車くるまは　全部ぜんぶで　何台なんだい　ありますか。
      
      １台いちだい　２台にだい　３台さんだい　４台よんだい　５台ごだい　６台ろくだい　７台ななだい　８台はちだい　９台きゅうだい。
      
      車くるまは　９台きゅうだい　あります。
      
      消防車しょうぼうしゃは　何台なんだい　ありますか。
      
      ２台にだい　あります。
      
      バスばすは　何台なんだい　ありますか。
      
      バスばすは　３台さんだい　あります。
      
      トラックとらっくは　何台なんだいありますか。
      
      トラックとらっくは　１台いちだいあります。
      
      飛行機ひこうきは　何機なんき　ありますか。
      
      飛行機ひこうきは　２機にき　あります。
      
      今日きょうは　乗のり物ものを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。またね！`,
    },{
      title:`梅雨`,
      url:`https://cijapanese.com/rainy-season-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`日本にほんには春はる、夏なつ、秋あき、冬ふゆ、春夏秋冬しゅんかしゅうとう、この４よっつの季節きせつとは別べつに梅雨つゆと呼よばれる時期じきがあります。春はると夏なつの間あいだに梅雨つゆという雨あめがたくさん降ふる時期じきがあります。

      梅雨つゆが始はじまることを梅雨つゆ入いり、梅雨つゆが終おわることを梅雨つゆ明あけといいます。梅雨つゆ入いりと梅雨つゆ明あけの時期じきは地域ちいきによって違ちがいます。そして毎年まいとし、その年としによっても違ちがいます。南みなみに行いけば行いくほど早はやく、北きたに行いけば行いくほど遅おそく梅雨つゆ入いりします。
      
      これは平均的へいきんてきな梅雨つゆの期間きかんです。大体だいたい平均へいきんすると、最もっとも梅雨つゆ入いりが早はやい沖縄おきなわで５月１０日ごがつとおか頃ごろ、そして最もっとも梅雨つゆ入いりが遅おそい東北とうほくで６月ろくがつの中旬頃ちゅうじゅんごろに梅雨つゆ入いりします。約やく１ヶ月半いっかげつはんほど雨あめの多おおい時期じきが続つづきます。ちなみに北海道ほっかいどうでは梅雨つゆはないそうです。
      
      梅雨つゆだからと言いって、毎日まいにちずーっと雨あめが降ふるわけではありません。晴はれや曇くもりの日ひももちろんありますが、他ほかの時期じきと比くらべると明あきらかに梅雨つゆの時期じきは雨あめの日ひが多おおいです。
      
      皆みなさんの国くにではいかがですか。梅雨つゆのような雨あめが特とくに多おおく降ふる季節きせつはありますか。皆みなさんは雨あめの季節きせつが好すきですか。私わたしは梅雨つゆはあまり好すきではありません。私わたしが雨あめが多おおい季節が嫌いやな理由りゆうはいっぱいあります。
      
      まず１ひとつ目め。雨あめが降ふると湿度しつどが上あがりますよね。湿度しつどが高たかいとジメジメして蒸むし暑あついので嫌いやです。
      
      ２ふたつ目め。私わたしは髪かみの毛けが多おおくて広ひろがりやすいのが悩なやみなんですが、湿気しっけの多おおい梅雨つゆの時期じきはこれが余計よけいひどくなるので嫌いやです。
      
      それから３みっつ目め。天気てんきが良よくて外そとが明あかるいと気持きもちも明あかるくなります。天気てんきが悪わるくて外そとが暗くらいと気持きもちも暗くらくなる気きがします。なので雨あめが続つづくと嫌いやです。
      
      ４よっつ目めの理由りゆうは、雨あめの日ひは出でかけるのが大変たいへんだから嫌いやです。特とくに私わたしは小ちいさい子供こどもが二人ふたりいるので、雨あめの日ひのお出でかけは大変たいへんです。子供達こどもたちは傘かさが上手じょうずにさせないし、水みずたまりに入はいりたがったり、滑すべって転ころんだりします。そうすると靴くつや服ふくがびしょびしょになります。びしょ濡ぬれのまま家いえに入はいると家いえの中なかも濡ぬれます。そうするとあとで掃除そうじや洗濯せんたくが大変たいへんになります。
      
      ５番目ごばんめ、最後さいごの理由りゆうです。私わたしは普段ふだん週末しゅうまつはキャンプに行いったり公園こうえんに行いったりハイキングに行いったりと家いえの中なかよりも外そとで過すごすことのほうが好すきです。でも雨あめが降ふると、こういったことができなくなってしまうので嫌いやです。なので毎年まいとし梅雨つゆ入いりすると「早はやく梅雨つゆが終おわってほしいな〜」と思おもいながら過すごしています。
      
      今日きょうは梅雨つゆをテーマにお話はなししました。今日きょうはこれでおしまい！またね！`,
    },{
      title:`足は何本？ How Many Legs?`,
      url:`https://cijapanese.com/how-many-legs-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`これは　腕うでです。

      これは　足あしです。
      
      １いち２に３さん４し５ご６ろく７しち８はち９きゅう１０じゅう、これは　数かずです。
      
      今日きょうは　色々いろいろな　生いき物ものの　足あしの　数かずを　数かぞえます。
      
      人ひとの　足あしは　何本なんぼんですか。
      
      １いち２に、２本にほんです。
      
      これは　犬いぬです。
      
      犬いぬの　足あしは　何本なんぼんですか。
      
      １いち２に３さん４し、４本よんほんです。
      
      これは　猫ねこです。
      
      猫ねこの　足あしは　何本なんぼんですか。
      
      １いち２に３さん４し、猫ねこの　足あしも　４本よんほんです。
      
      犬いぬと　同おなじです。
      
      これは　アリありです。
      
      アリありの　足あしは　何本なんぼんですか。
      
      １いち２に３さん４し５ご６ろく、アリありの　足あしは　６本ろっぽんです。
      
      これは　テントウムシてんとうむしです。
      
      テントウムシてんとうむしの　足あしは　何本なんぼんですか。
      
      １いち２に３さん４し５ご６ろく、テントウムシてんとうむしの　足あしも　６本ろっぽんです。
      
      アリありと　同おなじです。
      
      虫むしの　足あしは　６本ろっぽんです。
      
      これは　蜘蛛くもです。
      
      蜘蛛くもの　足あしは　何本なんぼんですか。
      
      １いち２に３さん４し５ご６ろく７しち８はち、蜘蛛くもの　足あしは　８本はっぽんです。
      
      これは　タコたこです。
      
      タコたこの　足あしは　何本なんぼんですか。
      
      １いち２に３さん４し５ご６ろく７しち８はち、タコたこの　足あしも　８本はっぽんです。
      
      蜘蛛くもと　同おなじです。
      
      これは　魚さかなです。
      
      魚さかなの　足あしは　何本なんぼんですか。
      
      魚さかなに　足あしは　ありますか。
      
      いいえ　ありません。
      
      魚さかなには　足あしは　ありません。
      
      ０本ぜろほんです。
      
      これは　蛇へびです。
      
      蛇へびの　足あしは　何本なんぼんですか。
      
      蛇へびに　足あしは　ありますか。
      
      いいえ　ありません。
      
      蛇へびにも　足あしは　ありません。
      
      ０本ぜろほんです。
      
      魚さかなと　同おなじです。
      
      これは　ムカデむかでです。
      
      ムカデむかでの　足あしは　何本なんぼんですか。
      
      １いち２に３さん４し５ご６ろく７しち８はち９きゅう１０じゅう…
      
      ムカデむかでには　足あしが　たくさん　あります。
      
      いっぱい　あります。
      
      今日きょうは　色々いろいろな　生いき物ものの　足あしの　数かずを　数かぞえました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`朝ごはん Breakfast`,
      url:`https://cijapanese.com/breakfast/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`朝あさです。昼ひるです。夜よるです。

      朝あさごはん、昼ひるごはん、晩ばんごはん。
      
      今日きょうは　朝あさごはんについて　話はなします。
      
      これは　食たべ物ものです。食たべるものです。
      
      ごはん、パンぱん、魚さかな、いちご、ハンバーガーはんばーがー。食たべ物ものです。
      
      これは　飲のみ物ものです。飲のむものです。
      
      牛乳ぎゅうにゅう、ビールびーる、コーヒーこーひー、紅茶こうちゃ、ジュースじゅーす。飲のみ物ものです。
      
      皆みなさんは、朝あさごはんに　何なにを　食たべますか。
      
      何なにを　飲のみますか。
      
      これは　私わたしです。
      
      私わたしの　家族かぞくです。
      
      私わたしたちは　朝あさごはんに　パンぱんを　食たべます。毎日まいにち　パンぱんを　食たべます。
      
      私わたしも　夫おっとも　息子むすこも　娘むすめも　みんな　毎日まいにち　パンぱんを　食たべます。
      
      ごはんは　食たべません。ハンバーガーはんばーがーも　食たべません。
      
      朝あさごはんには　毎日まいにち　パンぱんを　食たべます。
      
      これは　卵たまごです。これは　目玉焼めだまやきです。
      
      私わたしと　夫おっとと　息子むすこは　毎日まいにち　目玉焼めだまやきを　食たべます。
      
      娘むすめは　食たべません。
      
      これは　ヨーグルトよーぐるとです。
      
      子供こどもたちと夫おっとは　毎日まいにち　ヨーグルトよーぐるとを　食たべます。
      
      私わたしは　食たべません。
      
      りんごです。バナナばななです。ぶどうです。
      
      フルーツふるーつです。果物くだものです。
      
      私わたしたちは　時々ときどき　朝あさごはんに　果物くだものを　食たべます。
      
      毎日まいにちは　食たべません。時々ときどき　食たべます。
      
      私わたしと　夫おっとは　毎日まいにち　コーヒーこーひーを　飲のみます。
      
      子供こどもたちは　毎日まいにち　牛乳ぎゅうにゅうを　飲のみます。
      
      コーヒーこーひーは　飲のみません。毎日まいにち　牛乳ぎゅうにゅうを　飲のみます。
      
      皆みなさんは　朝あさごはんに　何なにを　食たべますか。
      
      何なにを　飲のみますか。
      
      今日きょうは　朝あさごはんの　話はなしをしました。
      
      今日きょうは　これで　おしまい。またね！`,
    },{
      title:`茶道`,
      url:`https://cijapanese.com/tea-ceremony/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`今日きょうのテーマは茶道さどうです。

      日本にほんに昔むかしから伝つたわる伝統文化でんとうぶんか、茶道さどうについて話はなします。
      
      「お茶ちゃの道みち」と書かいて茶道さどうと読よみます。
      
      茶道さどうとは、簡単かんたんに一言ひとことでいうと「お茶ちゃを飲のむこと」ですが、単たんにお茶ちゃを飲のむだけではありません。
      
      まず簡単かんたんに茶道さどうの歴史れきしを紹介しょうかいしたいと思おもいます。
      
      お茶ちゃは元々もともと中国ちゅうごくが原産地げんさんちです。
      
      一番いちばん最初さいしょにお茶ちゃが作つくられたのは中国ちゅうごくです。
      
      ８世紀はっせいきから９世紀頃きゅうせいきごろ、奈良時代ならじだいから平安時代へいあんじだいの頃ころに日本にほんに伝つたわりました。
      
      その頃ころ「遣唐使けんとうし」といわれる人ひとたちがいました。
      
      遣唐使けんとうしたちは、日本にほんから中国ちゅうごくに行いって中国ちゅうごくで勉強べんきょうして、学まなんだ知識ちしきを日本にほんに持もち帰かえっていました。
      
      遣唐使けんとうしたちが中国ちゅうごくから日本にほんに帰国きこくする際さいに、お茶ちゃの種たねを持もち帰かえったそうです。
      
      そして日本にほんでもお茶ちゃが栽培さいばいされるようになりました。
      
      でもこの時ときは実じつはあまり、日本にほんにお茶ちゃは広ひろまりませんでした。
      
      それからしばらく経たって、１２世紀じゅうにせいき、鎌倉時代かまくらじだいに今度こんどは栄西えいさいという仏教ぶっきょうのお坊ぼうさんが中国ちゅうごくに留学りゅうがくしました。
      
      そして彼かれもまた帰国きこくする時ときにお茶ちゃの種たねを持もち帰かえりました。
      
      そして日本にほんに帰国後きこくご、お茶ちゃの飲のみ方かたやお茶ちゃの栽培方法さいばいほうほうなどをまとめたお茶ちゃの専門書せんもんしょを書かきました。
      
      その当時とうじ、お茶ちゃは薬くすりとして飲のまれていたそうです。
      
      その後ご徐々じょじょに仏教ぶっきょうのお坊ぼうさんの間あいだで広ひろまりました。
      
      武士ぶしの間あいだでも流行りゅうこうして、薬くすりとしてだけではなくて飲のみ物ものとしても楽たのしまれるようになりました。
      
      パーティーのような「お茶会ちゃかい」を開ひらいてみんなでお茶ちゃを飲のんで楽たのしむようになりました。
      
      そこに村田珠光むらたじゅこうという名前なまえの仏教ぶっきょうのお坊ぼうさんが「禅ぜん」の考かんがえ方かたを取とり入いれて、現在げんざいの茶道さどうの基もととなる「侘わび茶ちゃ」というものを始はじめました。
      
      その後ご、千利休せんのりきゅうという人ひとがそれを更さらに発展はってんさせて、今いまの茶道さどうができました。
      
      お茶ちゃにも色々いろいろな種類しゅるいがあるんですが、茶道さどうで飲のむお茶ちゃは抹茶まっちゃです。濃こい緑色みどりいろのお茶ちゃです。
      
      抹茶まっちゃの粉こなとお湯ゆを茶碗ちゃわんに入いれて、茶筅ちゃせんというこの道具どうぐを使つかってかき混まぜてお茶ちゃを作つくります。
      
      茶道さどうの言葉ことばでは「お茶ちゃを点たてる」といいます。
      
      茶道さどうでは、立たち方かたから、歩あるき方かた、座すわり方かた、茶碗ちゃわんの持もち方かた、混まぜ方かた、道具どうぐを置おく場所ばしょ、ふきんのたたみ方かた、お茶ちゃの飲のみ方かた、お辞儀じぎの仕方しかた、お菓子かしの食たべ方かたまで、一ひとつ一ひとつ、細こまかくルールが決きまっています。
      
      この決きまりのことを作法さほうといいます。
      
      作法さほうに従したがってお茶ちゃを飲のみます。
      
      そして茶道さどうというのはただお茶ちゃを飲のむだけではありません。
      
      お茶ちゃを飲のむ部屋へやのことを茶室ちゃしつといいますが、この茶室ちゃしつの空間くうかんや、茶室ちゃしつから見みえる庭にわの景色けしき、茶室ちゃしつに飾かざる花はな、使つかう道具どうぐや、お茶ちゃと一緒いっしょに出だすお菓子かしなど全部ぜんぶ含ふくめて茶道さどうです。
      
      お茶会ちゃかいを開ひらく人ひとは、その全すべてに気きを配くばって、全すべてを考かんがえて、お客きゃくさんをおもてなしします。
      
      「一期一会いちごいちえ」という茶道さどうの言葉ことばがあります。
      
      これは一生いっしょうに一度いちどの出来事できごとという意味いみです。
      
      一回一回いっかいいっかいのお茶会ちゃかいを人生じんせいに一度いちどしかない時間じかんと考かんがえて、最高さいこうのおもてなしをしましょう、そしてもてなす人ひとも、お客きゃくさんも、お互たがいに一生いっしょうに一度いちどしかないこの時間じかんを大切たいせつにしましょうという意味いみです。
      
      とても素敵すてきな言葉ことばだなと思います。
      
      私わたしは昔むかし、小学生しょうがくせいの頃ころに何回なんかいか茶道さどうをやったことがあります。
      
      私わたしのおばが趣味しゅみが茶道さどうだったのでおばに教おしえてもらって2,3回にさんかいやったことがあります。
      
      その時ときはまだ子供こどもだったし、かなり昔むかしのことなのでもう忘わすれてしまいました。
      
      いつか機会きかいがあったらまたやってみたいなと思おもいます。
      
      今日きょうは茶道さどうについて話はなしました。今日きょうはこれでおしまい。またね！`,
    },{
      title:`紙飛行機 Paper Airplane`,
      url:`https://cijapanese.com/paper-airplane-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`ここに　紙かみが　あります。

      １いち枚まい ２枚にまい ３枚さんまい ４枚よんまい ５枚ごまい ６枚ろくまい　全部ぜんぶで　６枚ろくまい　紙かみが　あります。
      
      赤あかい　紙かみ、青あおい　紙かみ、緑みどりの　紙かみ、黄色きいろい　紙かみ
      
      四角しかくい　紙かみ、大おおきくて　四角しかくい　紙かみ、小ちいさくて　四角しかくい　紙かみ
      
      丸まるい　紙かみ、長四角ながしかくの　紙かみ
      
      三角さんかくの　紙かみ、大おおきくて　三角さんかくの　紙かみ、小ちいさくて　三角さんかくの　紙かみ
      
      色々いろいろな　紙かみが　あります。
      
      今日きょうは　この　青あおい　長四角ながしかくの　紙かみを　使つかいます。
      
      これは　飛行機ひこうきです。
      
      この　紙かみを　使つかって　飛行機ひこうきを　作つくります。
      
      縦たてです。横よこです。
      
      まず　縦たてに　半分はんぶんに　折おります。
      
      半分はんぶんに　折おりました。
      
      開ひらきます。
      
      そして　角かどを　折おります。
      
      反対はんたいも　角かどを　折おります。
      
      次つぎに　この　角かどを　折おります。
      
      反対はんたいも　折おります。
      
      裏返うらがえします。
      
      縦たてに　半分はんぶんに　折おります。
      
      ここに　向むかって　折おります。
      
      裏返うらがえします。
      
      ここに　向むかって　折おります。
      
      飛行機ひこうきが　できました。
      
      飛行機ひこうきを　飛とばします。
      
      今日きょうは　青あおい　紙かみを　使つかって　飛行機ひこうきを　作つくりました。
      
      今日きょうは　これで　おしまい。またね！`,
    },{
      title:`折り鶴 Origami Crane`,
      url:`https://cijapanese.com/origami-crane-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`これは　折おり紙がみです。

      今日きょうは　折おり紙がみで　鶴つるを　作ります。
      
      鶴つるとは　鳥とりの　名前なまえです。これが　鶴つるです。
      
      鶴つるの　折おり方かたは　日本人にほんじんは　みんな　知しっています。
      
      日本人にほんじんなら　誰だれでも　みんな　鶴つるを　折おることが　できます。
      
      まず　四角しかくい　紙かみを　用意よういします。
      
      長四角ながしかく　長方形ちょうほうけいの　紙かみではなくて　真四角ましかく　正方形せいほうけいの　紙かみを　用意よういします。
      
      色いろは　何色なにいろでも　良いいです。
      
      私わたし　は　今日きょうは　この　水色みずいろの　紙かみを　使つかおうと思おもいます。
      
      まず　縦たてに　半分はんぶんに　折おります。
      
      半分はんぶんに　折おりました。
      
      開ひらきます。
      
      今度こんどは　横よこに　半分はんぶんに　折おります。
      
      開ひらいて　今度こんどは　斜ななめに　半分はんぶんに　折おります。
      
      三角さんかくに　なりました。
      
      開ひらいて　もう一度いちど　斜ななめに　折おります。
      
      開ひらきます。
      
      折おった　線せんに　合あわせて　折おりたたみます。
      
      小ちいさな　四角しかくに　なりました。
      
      こちら側がわは　開ひらいています。
      
      こちら側がわは　閉とじています。
      
      開ひらいている方ほうを　下したに　します。
      
      閉とじている方ほうを　上うえに　します。
      
      真まん中なかに　向むかって　折おります。
      
      反対はんたいも　折おります。
      
      裏返うらがえします。
      
      真まん中なかに　向むかって　折おります。
      
      この　角かども　折おります。
      
      開ひらいて　このように　折おります。
      
      裏返うらがえします。
      
      反対はんたいも　開ひらいて　折おります。
      
      ひし形がたに　なりました。
      
      この　角かどを　真まん中なかに　向むかって　折おります。
      
      反対はんたいも　そして　裏うらも　折おります。
      
      ここを　開ひらいて　折おります。
      
      反対側はんたいがわも　開ひらいて　折おります。
      
      先さきを　少すこしだけ　折おります。
      
      ここは　鶴つるの　頭あたまです。
      
      こっちは　鶴つるの　しっぽです。
      
      翼つばさを　開ひらきます。
      
      鶴つるが　できました。
      
      今日きょうは　これで　おしまい。またね！`,
    },{
      title:`箸の持ち方 How to hold chopsticks`,
      url:`https://cijapanese.com/how-to-hold-chopsticks-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`これは　箸はしです。

      日本にほんでは　食事しょくじを　する時とき　箸はしを　使つかうことが　多おおいです。
      
      もちろん　スプーンすぷーんや　フォークふぉーくや　ナイフないふも　使つかいます。
      
      例たとえば　スープすーぷを　飲のむときや　カレーかれーを　食たべるときは　スプーンすぷーんを　使つかうし、
      
      パスタぱすたを　食たべるときには　フォークふぉーくを　使つかうし、
      
      ステーキすてーきを　食たべるときには　ナイフないふと　フォークふぉーくを　使つかいます。
      
      でも　箸はしを　使つかうことが　一番いちばん　多おおいです。
      
      アジアあじあでは　日本にほんと　同おなじように　箸はしを　使つかう　国くにが　多おおいと　思おもいます。
      
      皆みなさんの　国くにでは　箸はしは　使つかいますか。
      
      今いままでに　使つかったことは　ありますか。
      
      今日きょうは　箸はしの　持もち方かたを　説明せつめいします。
      
      これは　手てです。　指ゆびです。
      
      親指おやゆび　人差ひとさし指ゆび　中指なかゆび　薬指くすりゆび　小指こゆびと　いいます。
      
      箸はしは　二本にほん　ありますね。
      
      上うえの　箸はしと　下したの　箸はしが　あります。
      
      まずは　上うえの　箸はしの　持もち方かたを　説明せつめいします。
      
      だいたい　三分さんぶんの一いちくらいの　場所ばしょを　持もちます。
      
      親指おやゆびと　人差ひとさし指ゆび　この　二本にほんの　指ゆびで　持もちます。
      
      そして　中指なかゆびを　そえます。
      
      数字すうじの　１いちを　描かくように　動うごかしてみましょう。１いち１いち１いち１いち
      
      もう　１本いっぽんの　箸はし　下したの　箸はしは　ここに　入いれます。
      
      親指おやゆびと　人差ひとさし指ゆびの　間あいだ　ここに　箸はしを　はさみます。
      
      薬指くすりゆびを　下したに　そえます。
      
      二本にほん　一緒いっしょに　持もってみましょう。
      
      大事だいじなのは　下したの　箸はしは　動うごかさない　ということです。
      
      動うごかすのは　上うえだけです。
      
      下したの　箸はしは　動うごかしません。
      
      これを　箸はしで　掴つかんでみます。
      
      よーく　見みていてください。
      
      上うえの　箸はしだけが　動うごいています。
      
      掴つかみます。　離はなします。　掴つかみます。　離はなします。　掴つかみます。　離はなします。
      
      上うえの　箸はしだけを　動うごかして　掴つかんだり　離はなしたり　掴つかんだり　離はなしたり　しています。
      
      今日きょうは　箸はしの　持もち方かたを　説明せつめいしました。
      
      今日きょうは　これで　おしまい。　またね！`,
    },{
      title:`日本とブラジル Japan and Brazil`,
      url:`https://cijapanese.com/japan-and-brazil-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`今回こんかいの　動画どうがでは　日本にほんと　ブラジルぶらじるについて　話はなします。

      ブラジルぶらじるに　住すんでいる方かたから　「日本にほんと　ブラジルぶらじるについて　話してください」「日本にほんと　ブラジルぶらじるについての　動画どうがを　作つくってください」と　リクエストりくえすとを　もらいました。
      
      日本にほんは　ここですね。
      
      ブラジルぶらじるは　ここですね。
      
      日本にほんと　ブラジルぶらじるは　すごく　遠とおいです。
      
      近ちかくありません。
      
      とても　遠とおく　離はなれています。
      
      １７０００いちまんななせんキロきろ以上いじょう　離はなれています。
      
      これは　飛行機ひこうきです。
      
      日本にほんから　ブラジルぶらじるまでの　直行便ちょっこうびんは　ありません。
      
      直接ちょくせつ　行いける　飛行機ひこうきは　ありません。
      
      乗のり換かえが　必要ひつようです。
      
      乗のり換かえなければいけません。
      
      ここは　アメリカあめりかです。
      
      ここは　ヨーロッパよーろっぱです。
      
      ここは　中東ちゅうとうです。
      
      日本にほんから　ブラジルぶらじるに　行くときは　アメリカあめりかか　ヨーロッパよーろっぱか　中東ちゅうとう　どこかで　飛行機ひこうきを　乗のり換かえます。
      
      飛行機ひこうきを　乗のり換かえて　ブラジルぶらじるに　行いきます。
      
      たとえば　アメリカあめりかで　乗のり換かえた場合ばあい　日本にほんから　まず　アメリカあめりかに　行いって　乗のり換かえを　して　ブラジルぶらじるに　行いくと　全部ぜんぶで　２５時間にじゅうごじかんぐらい　かかるそうです。
      
      ブラジルぶらじるには　「日系人にっけいじん」と　いわれる　人ひとが　たくさん　住すんでいます。
      
      外国がいこくに　移うつり住すむことを　移住いじゅうと　いいます。
      
      そして　移住いじゅうした　人ひとのことを　移民いみんと　いいます。
      
      日系人にっけいじんとは　日本にほんから　外国がいこくに　移住いじゅうした　人ひとと　その　子供こどもや　孫まごや　ひ孫まご　子孫しそんの　ことです。
      
      昔むかし　日本にほんから　たくさんの　人ひとが　ブラジルぶらじるに　移住いじゅうしました。
      
      ブラジルぶらじるに　移うつり住すみました。
      
      なので　今いま　ブラジルぶらじるには　移民いみんの　子供こどもや　孫まごや　ひ孫まご　日系人にっけいじんが　たくさん　住すんでいます。
      
      日本にほんから　ブラジルぶらじるへの　移住いじゅうは　１００年ひゃくねん以上いじょう　前まえに　始はじまりました。
      
      １９０８せんきゅうひゃくはち年ねんに　始はじまりました。
      
      これは　船ふねです。
      
      １９０８せんきゅうひゃくはち年ねんに　７８１ななひゃくはちじゅういち人にんの　人ひとが　船ふねで　ブラジルぶらじるに　行いきました。
      
      これは　コーヒーこーひーです。
      
      コーヒーこーひーの　豆まめです。
      
      これは　コーヒーこーひーを　作つくる　農園のうえんです。
      
      コーヒーこーひー農園のうえんです。
      
      日本にほんから　ブラジルぶらじるに　やってきた　この人ひとたちは　コーヒーこーひー農園のうえんで　働はたらきました。
      
      それ以降いこう　１９７０せんきゅうひゃくななじゅう年代ねんだいまでの　間あいだに　全部ぜんぶで　１３万人じゅうさんまんにんもの　人ひとが　ブラジルぶらじるに　移住いじゅうしたそうです。
      
      日本にほんから　移住いじゅうした　人ひとと　その　子孫しそんを　合あわせると　現在げんざい　約やく　２００万人にひゃくまんにんの　日系人にっけいじんが　ブラジルぶらじるに　住すんでいます。
      
      日系人にっけいじんは　世界中せかいじゅうに　いますが　ブラジルぶらじるが　世界せかいで　一番いちばん　多おおいそうです。
      
      ブラジルぶらじるの　中なかでも　特とくに　サンパウロさんぱうろという　街まちに　たくさんの　日系人にっけいじんが　住すんでいます。
      
      サンパウロさんぱうろには　「東洋街とうようがい」という　場所ばしょが　あります。
      
      東洋とうようとは　アジアあじあのことです。
      
      東洋とうようの　街まちという　意味いみです。
      
      ここには　日本にほん風ふうの　建物たてものや　日本料理にほんりょうり　和食わしょくの　レストランれすとらんが　たくさん　あるそうです。
      
      ここは　ブラジルぶらじるですが　まるで　日本にほんのようです。
      
      １９８０せんきゅうひゃくはちじゅう年代ねんだいには　日本にほんから　ブラジルぶらじるに　行いく　人ひとは　減へりました。
      
      少すくなくなりました。
      
      逆ぎゃくに　ブラジルぶらじるから　日本にほんに　来くる　人ひとが　増ふえました。
      
      多おおくなりました。
      
      最近さいきんは　たくさんの　日系にっけい　ブラジルぶらじる人じんの　人ひとが　日本にほんに　来きています。
      
      日本にほんに　来きて　働はたらいています。
      
      今日きょうは　日本にほんと　ブラジルぶらじるについて　話はなしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`食べたいもの What we want to eat`,
      url:`https://cijapanese.com/what-we-want-to-eat-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`これは　私わたしの　家族かぞくです。

      これは　時計とけいです。
      
      今いま　昼ひるの　12時じゅうにじ半はんです。
      
      昼ひるごはんの　時間じかんです。
      
      何なにを　食たべましょう。
      
      夫おっとは　カレーかれーが　好すきです。
      
      夫おっとは　カレーかれーが　食たべたいです。
      
      私わたしは　ピザぴざが　好すきです。
      
      私わたしは　ピザぴざが　食たべたいです。
      
      息子むすこは　ハンバーガーはんばーがーが　好すきです。
      
      息子むすこは　ハンバーガーはんばーがーが　食たべたいです。
      
      娘むすめは　おにぎりが　好すきです。
      
      娘むすめは　おにぎりが　食たべたいです。
      
      夫おっとは　カレーかれーが　食たべたいです。
      
      でも、他ほかの　三人さんにんは　カレーかれーは　食たべたくありません。
      
      私わたしは　ピザぴざが　食たべたいです。
      
      でも、他ほかの　三人さんにんは　ピザぴざは　食たべたくありません。
      
      息子むすこは　ハンバーガーはんばーがーが　食たべたいです。
      
      でも、他ほかの　三人さんにんは　ハンバーガーはんばーがーは　食たべたくありません。
      
      娘むすめは　おにぎりが　食たべたいです。
      
      でも、他ほかの　三人さんにんは　おにぎりは　食たべたくありません。
      
      どうしましょう。
      
      これは　ラーメンらーめんです。
      
      ラーメンらーめんは　みんな　好きです。
      
      ラーメンらーめんは　みんな　食たべたいです。
      
      みんなで　ラーメンらーめんを　食たべます。
      
      いただきます。
      
      おいしいです。
      
      全部ぜんぶ　食たべました。
      
      ごちそうさまでした。
      
      今日きょうは　これで　おしまい。またね。`,
    },{
      title:`りんごはどこ？ Where is the apple?`,
      url:`https://cijapanese.com/where-is-the-apple/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`これは　りんごです。

      赤あかい　りんごです。
      
      りんごは　好すきですか。
      
      私わたしは　好すきです。
      
      りんごは　どこに　ありますか。
      
      テーブルてーぶるの　上うえに　あります。
      
      りんごは　どこに　ありますか。
      
      箱はこの　上うえに　あります。
      
      りんごは　どこに　ありますか。
      
      木きの　下したに　あります。
      
      りんごは　どこに　ありますか。
      
      いすの　下したに　あります。
      
      りんごは　どこに　ありますか。
      
      カゴかごの　中なかに　あります。
      
      りんごは　どこに　ありますか。
      
      袋ふくろの　中なかに　あります。
      
      りんごは　どこに　ありますか。
      
      バナナばななの　右みぎに　あります。
      
      りんごは　どこに　ありますか。
      
      ぶどうの　右みぎに　あります。
      
      りんごは　どこに　ありますか。
      
      バナナばななの　左ひだりに　あります。
      
      りんごは　どこに　ありますか。
      
      ぶどうの　左ひだりに　あります。
      
      りんごは　どこに　ありますか。
      
      バナナばななと　ぶどうの　間あいだに　あります。
      
      りんごは　どこに　ありますか。
      
      りんごは　もう　ありません。
      
      私わたしが　食たべました。
      
      美味おいしかった！
      
      おしまい。またね！`,
    },{
      title:`こぶとりじいさん Kobutori Jiisan (Japanese Folktale)`,
      url:`https://cijapanese.com/kobutori-jiisan-japanese-folktale-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`今日きょうは　「こぶとりじいさん」という　日本にほんの　昔話むかしばなしをします。

      昔々むかしむかし　あるところに　おじいさんが　いました。
      
      おじいさんの　右みぎの　ほっぺには　こぶが　ありました。
      
      隣となりの　家いえにも　おじいさんが　住すんでいました。
      
      隣となりの　家いえの　おじいさんは　左ひだりの　ほっぺに　こぶが　ありました。
      
      右みぎの　ほっぺに　こぶが　あるおじいさんは　とても　優やさしい　おじいさんでした。
      
      いつも　にこにこ　笑わらっています。
      
      明あかるい　性格せいかくの　おじいさんでした。
      
      左ひだりの　ほっぺに　こぶが　ある　おじいさんは　意地悪いじわるな　おじいさんでした。
      
      いつも　ぷんぷん　怒おこっています。
      
      暗くらい　性格せいかくの　おじいさんでした。
      
      ここは　山やまです。
      
      ある日ひ　右みぎの　ほっぺに　こぶが　ある　明あかるくて　優やさしい　おじいさんが　山やまで　仕事しごとを　していました。
      
      すると　ポツリぽつり　ポツリぽつり　ポツリぽつり　雨あめが　降ふり出だしました。
      
      ザーザーザーざーざーざー　大雨おおあめに　なりました。
      
      雨あめが　降ふってきたので　おじいさんは　仕事しごとを　やめて　穴あなで　雨宿あまやどりを　することに　しました。
      
      雨宿あまやどりを　しているうちに　いつの間まにか　眠ねむってしまいました。
      
      目めが　覚さめました。
      
      目めが　覚さめると　楽たのしそうな　声こえが　聞きこえます。
      
      外そとを　見みてみると　鬼おにたちが　楽たのしそうに　踊おどっています。
      
      おじいさんは　「鬼おにだ！　怖こわい」と　思おもいました。
      
      でも　だんだん　「楽たのしそうだな」と　思おもって　自分じぶんも　踊おどりたくなりました。
      
      おじいさんは　外そとに　出でて　鬼おにたちと　一緒いっしょに　踊おどり始はじめました。
      
      明あかるい　おじいさんは　踊おどりが　とても　上手じょうずです。
      
      おじいさんの　楽たのしい　踊おどりを　見みて　鬼おにたちも　喜よろこんでいます。
      
      鬼おにたちは　おじいさんのことを　気きに入いりました。
      
      そして　「明日あしたも　また来きてくれ。　明日あしたも　ここに　来きて　踊おどってくれ。」と　言いいました。
      
      鬼おにたちは　おじいさんの　右みぎの　ほっぺの　こぶを　とります。
      
      「この　こぶを　預あずかっておく。　明日あしたも　また　ここに　来きたら　こぶを　返かえしてやる。」と　言いいました。
      
      おじいさんは　家いえに　帰かえりました。
      
      この　出来事できごとを　隣となりの　左ひだりの　ほっぺに　こぶが　ある　おじいさんに　話はなしました。
      
      隣となりの　おじいさんは　いいなぁ　自分じぶんも　鬼おにに　こぶを　取とってもらいたい！と　思いました。
      
      そして　「明日あしたは　わしが　行いく！」と　言いって　次つぎの日ひ　鬼おにのところに　行いきました。
      
      また　鬼おにたちが　楽たのしそうに　踊おどっています。
      
      鬼おにたちは　明あかるい　おじいさんが　来くるのを　楽たのしみにしています。
      
      明あかるい　おじいさんの　踊おどりを　楽たのしみに　待まっています。
      
      そこへ　左ひだりの　ほっぺに　こぶが　ある　おじいさんが　やってきました。
      
      そして　踊おどり始はじめました。
      
      でも　実じつは　暗くらくて　意地悪いじわるな　おじいさんは　踊おどりが　好すきじゃありません。
      
      本当ほんとうは　踊おどりたくありません。
      
      踊おどるのが　嫌いやです。
      
      我慢がまんして　嫌々いやいや　踊おどっていました。
      
      踊おどりが　嫌きらいな　おじいさんの　踊おどりは　楽たのしくありません。
      
      鬼おにたちは　怒おこってしまいました。
      
      そして　「もう　来くるな！　帰かえれ！」と　言いって　明あかるい　おじいさんの　こぶを　暗くらい　おじいさんの　右みぎの　ほっぺに　つけました。
      
      意地悪いじわるな　おじいさんは　両方りょうほうの　ほっぺに　こぶが　ついてしまいました。
      
      おしまい。`,
    },{
      title:`熱中症`,
      url:`https://cijapanese.com/heat-stroke-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`今日きょうは２０２１年にせんにじゅういちねんの６月ろくがつ１０日とおかです。

      日本にほんではもうすぐ暑あつい暑あつい夏なつがやってきます。
      
      日本にほんには春夏秋冬しゅんかしゅうとう、四季しきがありますね。
      
      皆みなさんの国くにではどうですか。
      
      皆みなさんの国くにには夏なつはありますか。
      
      もしかしたら１年中いちねんじゅうずっと寒さむい、夏なつがなくてずっと冬ふゆという地域ちいきに住すんでいる人ひともいるかもしれません。
      
      逆ぎゃくに、１年中いちねんじゅうずっと暑あつい冬ふゆがない地域ちいきに住すんでいる人ひともいるかもしれません。
      
      日本にほんの夏なつはものすごく暑あついんです。
      
      そして、ただ気温きおんが高たかいだけではありません。
      
      湿度しつども高たかいんです。
      
      気温きおんも湿度しつども高たかいのでとっても蒸むし暑あついです。
      
      昼間ひるまだけじゃなくて、夜よるも蒸むし暑あつくて寝苦ねぐるしいです。
      
      ぐっすり眠ねむれません。寝苦ねぐるしいです。
      
      暑あつくてのどが渇かわいて夜中よなかに目めが覚さめるときもあります。
      
      夏なつの暑あつさを表あらわす言葉ことばを３みっつ紹介しょうかいします。
      
      一日いちにちの中なかでも気温きおんが上あがったり下さがったり変化へんかしますね。
      
      だいたい昼間ひるまに気温きおんが上あがって朝晩あさばんは気温きおんが下さがります。
      
      一日いちにちの中なかで一番いちばん気温きおんが高たかい時とき、一日いちにちの最高気温さいこうきおんが２５℃にじゅうごどを超こえると夏日なつびと呼よばれます。
      
      最高気温さいこうきおんが３０℃さんじゅうどを超こえると真夏日まなつび、そして３５℃以上さんじゅうごどいじょうになると猛暑日もうしょびと呼よばれます。
      
      日本にほんでは７月しちがつ下旬げじゅんから８月はちがつ中旬ちゅうじゅんにかけてが一年いちねんの中なかで一番いちばん暑あつい時期じきなんですけど、この時期じきは日本中にほんじゅうで真夏日まなつびや猛暑日もうしょびが続つづきます。
      
      蒸むし暑あつい日ひが続つづくと、心配しんぱいなのが熱中症ねっちゅうしょうです。
      
      夏なつになると、熱中症ねっちゅうしょうが原因げんいんで倒たおれたとか、熱中症ねっちゅうしょうで病院びょういんに運はこばれたとか、熱中症ねっちゅうしょうで亡なくなったというニュースにゅーすをよく耳みみにします。
      
      熱中症ねっちゅうしょうに関かんするニュースにゅーすをよく聞ききます。
      
      熱中症ねっちゅうしょうというのは、蒸むし暑あついところに長ながい時間じかん、長時間ちょうじかんいるうちに体調たいちょうが悪わるくなることですね。
      
      症状しょうじょうは様々さまざまですが、例たとえば頭痛ずつうがしたり、めまいがしたり、吐はき気けがしたり、体からだがだるくなったりします。
      
      これらはまだ軽かるい症状しょうじょうです。
      
      症状しょうじょうが重おもくなると、ひどくなると、気きを失うしなって倒たおれてしまうこともあります。
      
      話はなしかけても意識いしきがないときもあります。
      
      そしてもっとひどい時ときには亡なくなってしまう場合ばあいもあります。
      
      日本にほんでは、毎年まいとし全国ぜんこくで１０００人せんにん以上いじょうの方かたが熱中症ねっちゅうしょうが原因げんいんで亡なくなっているそうです。
      
      亡なくなってしまう方かたはやはり特とくにお年寄としより、高齢者こうれいしゃの方かたが多おおいそうです。
      
      じゃあどうすれば熱中症ねっちゅうしょうを防ふせげるんでしょう。
      
      熱中症ねっちゅうしょうにならないためにはどうすれば良よいんでしょう。
      
      まずはこまめに水みずを飲のむこと。
      
      一気いっきにたくさん飲のむよりも、少すこしずつ少すこしずつこまめに飲のんだほうがいいそうです。
      
      あとは塩分えんぶんをとること。
      
      塩分えんぶんとは塩しおのことですね。
      
      暑あつくて汗あせをかくと、体からだの中なかの塩分えんぶんが汗あせと一緒いっしょに外そとに出でていってしまいます。
      
      なのでしっかり食たべて塩分えんぶんをとりましょう。
      
      それから服装ふくそうに気きをつけること。
      
      風かぜを通とおす涼すずしい服ふくを着きて帽子ぼうしを被かぶるようにしましょう。
      
      皆みなさんはいかがですか。
      
      熱中症ねっちゅうしょうになったことはありますか。
      
      皆みなさんの国くにでは熱中症ねっちゅうしょうのニュースにゅーすをよく耳みみにしますか。
      
      私わたしはそんなに重おもい症状しょうじょう、ひどい症状しょうじょうではないですが、軽かるい熱中症ねっちゅうしょうになることは時々ときどきあります。
      
      暑あつい日ひに外そとで過すごすと、少すこしめまいがしたり、頭あたまが痛いたくなることがあります。
      
      私わたしの場合ばあいは家いえに帰かえって、少すこし横よこになると回復かいふくします。
      
      少すこし寝ねて休やすむと良よくなります。
      
      今年ことしの夏なつも暑あつくなりそうです。
      
      熱中症ねっちゅうしょうにならないように、気きをつけたいと思おもいます。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`進撃の巨人 Attack on Titan`,
      url:`https://cijapanese.com/attack-on-titan/`,
      level:`beginner`,
      membership:`free`,
      transcript:`今回こんかいの　動画どうがでは　アニメあにめ　「進撃しんげきの　巨人きょじん」の　第一話だいいちわの　内容ないようを　話はなします。

      今いま　８４５年はっぴゃくよんじゅうごねんです。
      
      ここは　シガンシナしがんしな区くという　場所ばしょです。
      
      エレンえれんという　名前なまえの　１０歳じゅっさいの　少年しょうねんと　ミカサみかさという　名前なまえの　少女しょうじょが　住すんでいます。
      
      この町まちの　周まわりには　高たかい　壁かべが　あります。
      
      こんな風ふうに　町まち全体ぜんたいが　高たかい　壁かべに　囲かこまれています。
      
      この壁かべは　５０メートルごじゅうめーとるも　あります。
      
      なぜ　どうして　こんなに　高たかい　壁かべが　あるんでしょう。
      
      町まちの　外そとには　巨人きょじんが　います。
      
      巨人きょじんたちが　中なかに　入はいれないように　巨人きょじんたちが　入はいってくるのを　防ふせぐために　壁かべを　作つくりました。
      
      この壁かべは　１００年前ひゃくねんまえに　作つくられました。
      
      この　１００年間ひゃくねんかん　巨人きょじんは　入はいってきていません。
      
      町まちの　人々ひとびとは　壁かべの　中なかで　１００年間ひゃくねんかん　安全あんぜんに　平和へいわに　暮くらしてきました。
      
      壁かべの　外そとは　危険きけんです。
      
      でも　壁かべの　中なかに　いれば　危あぶなくありません。
      
      安全あんぜんです。
      
      戦たたかいも　ありません。　
      
      平和へいわです。
      
      なので　この町まちの　人達ひとたちは　１００年間ひゃくねんかん　ずーっと　壁かべの　中なかで　暮くらしてきました。
      
      調査兵団ちょうさへいだんという　人ひとたちが　います。
      
      この人達ひとたちは　壁かべの　外そとに　出でて　巨人きょじんの　調査ちょうさを　しています。
      
      巨人きょじんについて　調しらべています。
      
      ある時とき　調査兵団ちょうさへいだんが　調査ちょうさが　終おわって　帰かえってきました。
      
      １００人ひゃくにん以上いじょうの　人ひとが　調査ちょうさをしに　行いきました。
      
      でも　帰かえってきたのは　たった　２０人にじゅうにんほどでした。
      
      １００人ひゃくにん以上いじょうが　行いったのに　戻もどったのは　２０人にじゅうにんくらいでした。
      
      残のこりの　人ひとたちは　みんな　死しんでしまいました。
      
      調査兵団ちょうさへいだんのことを　人々ひとびとは　みんな　反対はんたいしています。
      
      みんな　壁かべの　外そとは　危険きけん　中なかに　いれば　安全あんぜんと　思おもっています。
      
      なので　外そとに　出でることを　反対はんたいしています。
      
      でも　この少年しょうねん　エレンえれんは　外そとの　世界せかいに　興味きょうみが　あります。
      
      外そとのことが　気きになります。　知しりたいです。
      
      彼かれは　ずーっと　壁かべの　中なかだけで　生いきていくのは　嫌いやだと　思おもっています。
      
      エレンえれんは　自分じぶんも　調査兵団ちょうさへいだんに　入はいりたい　調査兵団ちょうさへいだんに　なりたいと　思おもっています。
      
      もう一人ひとり　アルミンあるみんという　少年しょうねんが　います。　友達ともだちです。
      
      彼かれも　エレンえれんと　同おなじように　外そとの　世界せかいに　興味きょうみが　あります。
      
      ある時とき　３人さんにんが　歩あるいていました。
      
      すると　突然とつぜん　大おおきな　音おとが　しました。
      
      大おおきな　音おとが　聞きこえました。
      
      そして　地面じめんが　揺ゆれました。
      
      ３人さんにんは　音おとの　する方ほうに　走はしっていきます。
      
      そして　上うえを　見上みあげます。
      
      すると　壁かべの　上うえに　大おおきな　巨人きょじんの　手てが　見みえます。
      
      壁かべが　壊こわれます。
      
      壁かべが　壊こわれて　巨人きょじんの　顔かおが　見みえます。
      
      巨人きょじんが　壁かべを　蹴けります。　足あしで　蹴けります。
      
      壁かべを　蹴けって　穴あなを　開あけます。
      
      その　穴あなから　何人なんにんもの　巨人きょじんが　入はいってきました。
      
      人々ひとびとは　走はしります。　走はしって　逃にげます。
      
      巨人きょじんたちから　逃にげます。
      
      アルミンあるみんも　逃にげます。
      
      エレンえれんと　ミカサみかさは　家いえに　戻もどります。
      
      家いえに　エレンえれんの　お母かあさんが　います。
      
      お母かあさんのことが　心配しんぱいで　家いえに　戻もどります。
      
      家いえに　着つきました。
      
      すると　家いえは　崩くずれていました。
      
      家いえが　崩くずれて　お母かあさんが　家いえの　下敷したじきに　なっています。
      
      お母かあさんは　動うごけません。
      
      動うごくことが　できません。
      
      エレンえれんと　ミカサみかさは　お母かあさんを　引ひっ張ぱります。
      
      引ひっ張ぱって　助たすけようと　します。
      
      助たすけようと　しますが　助たすけられません。
      
      お母かあさんは「行いきなさい」「逃にげなさい」と　言いいます。
      
      でも　エレンえれんは　お母かあさんを　助たすけたいです。
      
      そこに　ハンネスはんねすという　名前なまえの　男おとこの　人ひとが　来きました。
      
      彼かれも　エレンえれんの　お母かあさんを　助たすけようとします。
      
      でも　そこに　巨人きょじんが　現あらわれます。
      
      巨人きょじんが　近ちかづいてきます。
      
      ハンネスはんねすは　お母かあさんを　助たすけられない　助たすけるのは　無理むりだと　思おもいます。
      
      お母かあさんを　助たすけることを　諦あきらめて　二人ふたりを　抱かかえて　逃にげます。
      
      その後あと　なんと　お母かあさんは　巨人きょじんに　捕つかまえられて　食たべられてしまいました。
      
      これが　「進撃しんげきの　巨人きょじん」　第一話だいいちわの　あらすじです。
      
      私わたしは　１話いちわだけ　観みました。
      
      １話いちわしか　観みていません。
      
      続つづきは　知しりません。
      
      この後あと　どうなるのか　気きになります。
      
      今日きょうは　アニメあにめ　「進撃しんげきの　巨人きょじん」の　第一話だいいちわの　お話はなしを　しました。
      
      今日きょうは　これで　おしまい。　またね！`,
    },{
      title:`日本の夏`,
      url:`https://cijapanese.com/summer-in-japan-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`今日きょうの動画どうがのテーマは日本にほんの夏なつです。

      日本にほんの夏なつと聞きいて私わたしが思おもいつくものの写真しゃしんを用意よういしました。
      
      今日きょうはその写真しゃしんを見みながらお話はなししたいと思おもいます。
      
      まず夏なつといえば暑あついです。
      
      北海道ほっかいどうは日本にほんの中なかで一番いちばん北きたにあります。
      
      北海道ほっかいどうでは夏なつでもそんなに暑あつくないそうです。
      
      北海道ほっかいどうは夏なつでも結構けっこう涼すずしいらしいです。
      
      でも日本にほんの殆ほとんどの地域ちいきでは夏なつは本当ほんとうに蒸むし暑あついです。
      
      日本にほんでこれまでで一番いちばん気温きおんが高たかかった時とき、過去かこ最高気温さいこうきおんは４１．１よんじゅういってんいち℃どだったそうです。
      
      ２０１８にせんじゅうはち年ねんに東京とうきょうの隣となりの埼玉県さいたまけんという場所ばしょで４１．１よんじゅういってんいち℃どまで気温きおんが上あがったそうです。
      
      夏なつの食たべ物ものといえば何なんでしょう。
      
      皆みなさん夏なつの食たべ物ものといえば何なにが思おもい浮うかびますか。
      
      暑あつい時とき、何なにを食たべますか。
      
      暑あつくなるとやっぱり冷つめたい食たべ物ものが欲ほしくなりますね。
      
      例たとえばアイスあいすとかかき氷ごおりとか。
      
      アイスあいすは私わたしも夏なつになるとよく食たべます。
      
      おやつによく食たべます。
      
      でもかき氷ごおりは私わたしはあんまり好すきじゃないです。
      
      なぜかというとかき氷ごおりはちょっと冷つめたすぎて頭あたまが痛いたくなってしまいます。
      
      なので私わたしはあんまり食たべません。
      
      でもわたしの子供こどもたちはかき氷ごおり大好だいすきです。
      
      かき氷ごおりを売うっている場所ばしょを見みつけると必かならず「かき氷ごおり買かって」「かき氷ごおり食たべたい」とい言いいます。
      
      あとは麺料理めんりょうり。
      
      日本にほんには例たとえばうどんとかそばとかラーメンのように麺料理めんりょうりが色々いろいろありますけど、夏なつになると麺料理めんりょうりも冷つめたいものをよく食べます。
      
      そうめんとか冷ひやし中華ちゅうかとか、そばはそばでも温あたたかいそばではなくて冷つめたいざるそばを食たべます。
      
      夏なつの果物くだものといえば何なんでしょう。
      
      夏なつの果物くだものといえばスイカです。
      
      夏なつの暑あつい日ひによく冷ひえた冷つめたいスイカを食たべるとおいしいですね。
      
      スイカ割わりという言葉ことばを聞きいたことはありますか。
      
      こんな風ふうに目隠めかくしをして、目めを隠かくして棒ぼうを持もってスイカに向むかって歩あるいていきます。
      
      そしてここだ！と思おもった場所ばしょで止とまって棒ぼうを振ふり下おろしてスイカを叩たたき割わります。
      
      そして割われたスイカをみんなで食たべるといという遊あそびがあります。
      
      あと日本にほんの夏なつといえば私わたしが好すきなのは花火はなびです。
      
      夏なつになると全国ぜんこく各地かくちで花火大会はなびたいかいというお祭まつりがあります。
      
      こうやって浴衣ゆかたを着きて花火はなびを見みに行いきます。
      
      友ともだちと行いったり、彼氏彼女かれしかのじょ、恋人こいいびとと行いったり、家族かぞくと行いったりします。
      
      女性じょせいが浴衣ゆかたを着きることが多おおいですが、女性じょせいだけじゃなくて男性だんせいの浴衣ゆかたもあります。
      
      花火大会はなびたいかいに行いくとこんな屋台やたいと言いわれる小ちいさいお店みせがたくさん出でていて、ここで食たべ物ものや飲のみ物ものを買かいます。
      
      次つぎに夏なつの虫むしといえば何なんでしょう。
      
      夏なつの虫むしと聞きいて私わたしがまず思おもいつくのは蚊かですね。
      
      夏なつになると蚊かが多おおくなります。
      
      蚊かに刺さされる、もしくは蚊かに喰くわれるとも言いいますが、蚊かに刺さされるとどうなりますか。
      
      痒かゆくなりますね。
      
      私わたしは結構けっこうよく蚊かに刺さされます。
      
      蚊かに刺さされやすいみたいです。
      
      それから夏なつの虫むしといえばセミ。
      
      この虫むしはセミといいます。
      
      ８月はちがつになるとこんな風ふうにセミがいっぱい木きに止とまっています。
      
      セミはちょっとうるさいくらいミーンミーンと鳴ないています。
      
      家いえの中なかにいても聞きこえてくるくらい鳴ないています。
      
      あとは子供こどもたち、特とくに男おとこの子こたちは夏なつになると虫取むしとりをよくしますね。
      
      こうやって虫取むしとり網あみと虫むしかごを持もって外そとに出でかけます。
      
      子供こどもたちに人気にんきの虫むしといえばカブトムシ、それからクワガタです。
      
      皆みなさん夏なつになるとどんな場所ばしょに行いきますか。
      
      私わたしは夏なつは暑あついのでやっぱり涼すずしい場所ばしょに行いきたいです。
      
      できるだけ涼すずしい場所ばしょに行いきたいです。
      
      例たとえば川かわや海うみや滝たきなど水みずのある涼すずしい場所ばしょに行いくのが好すきです。
      
      水みずのそばで涼すずみたいです。
      
      今日きょうは夏なつと聞きいて私わたしが思おもいつくものの写真しゃしんを見みながらお話はなししました。
      
      皆みなさんは夏なつといえば何なにが思おもい浮うかびますか。
      
      夏なつの食たべ物もので好すきなものは何なんですか。
      
      夏なつになるとよくすることやよく行いく場所ばしょはありますか。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`ヘンゼルとグレーテル`,
      url:`https://cijapanese.com/hansel-and-gretel-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`今日きょうの動画どうがではヘンゼルとグレーテルの話はなしをします。

      ドイツのグリム兄弟きょうだいが書かいたグリム童話どうわの１つひとつです。
      
      ある森もりのそばに貧まずしい家族かぞくが住すんでいました。
      
      夫婦ふうふと、ヘンゼルという名前なまえの男おとこの子ことグレーテルという名前なまえの女おんなの子この兄妹きょうだいが住すんでいました。
      
      毎日まいにちその日ひに食たべるものがないほど貧まずしい暮くらしをしていました。
      
      ある夜よるヘンゼルとグレーテルが寝ねていると、隣となりの部屋へやでお父とうさんとお母かあさんが話はなしをしていました。
      
      お母かあさんは、食たべる物ものもお金かねもないから子供こどもたちを捨すててしまおう、子こどもたちを森もりに連つれて行いって置おいてこようという酷ひどい提案ていあんをしていました。
      
      おとうさんは初はじめめは反対はんたいします。
      
      自分じぶんのかわいい子供達こどもたちですから、当然とうぜんそんなことしたくありません。森もりに捨すてるなんて酷ひどい事ことをしたくありません。
      
      でもお母かあさんは説得せっとくします。
      
      「捨すててしまおう」と説得せっとくします。
      
      とうとうお父とうさんも「分わかった、お金かねも食たべ物ものもないから仕方しかたがない」とお母かあさんの提案ていあんを受うけ入いれてしまいました。
      
      ２人ふたりのこの会話かいわは隣となりの部屋へやのヘンゼルとグレーテルにも聞きこえてしまっていました。
      
      妹いもうとのグレーテルは泣ないています。
      
      お兄にいちゃんのヘンゼルは「大丈夫だいじょうぶだよ、僕ぼくにいい考かんがえがあるから任まかせて」と言いいます。
      
      そしてヘンゼルはこっそり外そとに出でて、外そとに落おちている石いしを集あつめました。
      
      石いしをたくさん集あつめてズボンのポケットに入いれました。
      
      次つぎの日ひの朝あさ、翌日よくじつの朝あさです。
      
      ヘンゼルとグレーテルは両親りょうしんと一緒いっしょに森もりに向むかいます。
      
      ヘンゼルは歩あるきながらこっそり、両親りょうしんにわからないように、バレないように石いしを落おとしていきました。
      
      昨日きのうの夜中よなかに集あつめておいた石いしを落おとしながら歩あるいて行いきました。
      
      森もり
      
      の真まん中なかに着つきました。両親りょうしんは２人ふたりに「後あとで迎むかえに来くるからね。夜よるまでには迎むかえに来くるからね。」と言いって去さっていきました。
      
      でも夜よるになっても両親りょうしんは迎むかえに来きません
      
      グレーテルは泣ないています。不安ふあんで泣ないています。
      
      ヘンゼルは「大丈夫だいじょうぶだよ」と言いって泣ないているグレーテルを励はげまします。
      
      そして２人ふたりは手てを繋つないで、ヘンゼルが落おとしてきた石いしを辿たどりながら、石いしを辿たどって家いえに帰かえりました。
      
      ２人ふたりが家いえに帰かえってきてお父とうさんは喜よろこんでいます。
      
      お母かあさんは喜よろこんだふりをしていますが心こころの中なかでは、内心ないしんは怒おこっていました。
      
      しばらく経たってまた食たべ物ものが無なくなりそうになりました。
      
      もう少すこしだけしか残のこっていません。
      
      夜よる、お母かあさんはお父とうさんにまた提案ていあんをします。
      
      今度こんどこそ絶対ぜったいに帰かえって来こられないように、森もりの奥おくまで連つれて行いこうと提案ていあんしました。
      
      お父とうさんは少すこしためらいますが、またお母かあさんの提案ていあんを受うけ入いれてしまいます。
      
      その会話かいわをまた隣となりの部屋へやで２人ふたりが聞きいていました。
      
      ヘンゼルは今度こんども戻もどってこられるように、また外そとで石いしを拾ひろおうとしました。
      
      ですがドアが閉しまっていて外そとに出でることができず、石いしを拾ひろうことができませんでした。
      
      翌朝よくあさ、また家族かぞくで森もりに出でかけていきます。
      
      石いしがないので石いしの代かわりにヘンゼルは、お昼ひるご飯はんのパンをちぎって落おとしながら、ちぎって落おとしながら歩あるいて行いきました。
      
      両親りょうしんに見みつからないように、バレないようにこっそり落おとしていきました。
      
      森もりの奥おくまで来きました。
      
      両親りょうしんはまた「後あとで迎むかえに来くるね」と言いって去さって行いき、そのまま夜よるになっても迎むかえには来きませんでした。
      
      ２人ふたりはヘンゼルが落おとしてきたパンを辿たどって帰かえろうとします。
      
      でもパンがありません。落おとしてきたはずのパンが見当みあたりません。どこにもありません。
      
      実じつは鳥とりたちがパンを食たべてしまっていたんです。
      
      もう２人ふたりは家いえに帰かえることができなくなってしまいました。
      
      ２人ふたりは森もりの中なかになっている果物くだものを採とって食たべながら、３日間みっかかん過すごしました。
      
      森もりの中なかをぐるぐるぐるぐる彷徨さまよっていた２人ふたりは、３日後みっかごにお菓子かしの家いえを見みつけました。
      
      ケーキやチョコやクッキーや飴あめなどお菓子かしでできた家いえです。
      
      お腹なかがペコペコだった２人ふたりは夢中むちゅうでお菓子かしを食たべました。
      
      するとお菓子かしの家いえの中なかから優やさしそうなおばあさんが出でてきました。
      
      おばあさんは２人ふたりに「家いえの中なかにおいで」と（言いって）誘さそいました。
      
      おばあさんは食たべ物ものや飲のみ物もの、それからベッドまで２人ふたりのために用意よういしてくれました。優やさしそうです。
      
      でも実じつはこのおばあさんの正体しょうたいは悪わるい魔女まじょでした。恐おそろしい魔女まじょでした。
      
      優やさしいおばあさんのふりをして２人ふたりを殺ころして食たべるつもりだったんです。
      
      翌朝よくあさ、魔女まじょはヘンゼルを狭せまい小屋こやに閉とじ込こめました。
      
      魔女まじょはヘンゼルにたくさん食たべさせて太ふとらせてから食たべるつもりでした。
      
      ヘンゼルを太ふとらせるためにグレーテルに料理りょうりをさせました。
      
      魔女まじょは毎日まいにち毎日まいにちヘンゼルのところに行いって、ヘンゼルが太ふとっているかどうか確たしかめます。チェックします。
      
      魔女まじょは年としをとっていて目めが悪わるくてよく見みえないので、ヘンゼルの指ゆびを触さわって太ふとっているかどうか確認かくにんしていました。
      
      ヘンゼルはとても頭あたまがいいです。賢かしこい少年しょうねんです。
      
      なのでヘンゼルはいつも魔女まじょが指ゆびを触さわりに来くる度たびに、食たべ終おわった細ほそい肉にくの骨ほねを触さわらせていました。
      
      自分じぶんの指ゆびの代かわりに骨ほねを魔女まじょに触さわらせていました。
      
      骨ほねを触さわって魔女まじょはおかしいなぁと思おもいます。
      
      毎日まいにちたくさん食たべているはずなのに全然ぜんぜん太ふとらない、おかしいなぁと思おもっていました。
      
      ヘンゼルを食たべないまま４週間よんしゅうかんが過すぎました。
      
      ついに魔女まじょは食たべたくて我慢がまんできなくなりました。
      
      魔女まじょはグレーテルに命令めいれいします。
      
      ヘンゼルを明日あした鍋なべで煮にて食たべるから、鍋なべの準備じゅんびをしなさいと命令めいれいしました。
      
      次つぎの日ひの朝あさ、グレーテルは魔女まじょに言いわれた通とおりに鍋なべを準備じゅんびします。
      
      魔女まじょはパンを焼やいています。
      
      魔女まじょはグレーテルを「ちょっとおいで」と呼よんできて、パンが焼やけているかどうか中なかを確認かくにんしてほしい、中なかを覗のぞいてほしいと頼たのみます。
      
      でも本当ほんとうはグレーテルを中なかに閉とじ込こめて、グレーテルを焼やいて食たべてしまおうと企たくらんでいたのです。
      
      魔女まじょの企たくらみに気付きづいたグレーテルは、魔女まじょを押おして釜かまの中なかに閉とじ込こめます。
      
      魔女まじょはそのまま死しんでしまいました。
      
      グレーテルはヘンゼルを助たすけ出だします。
      
      魔女まじょの家いえにはお金かねや宝たからがたくさんありました。２人ふたりはそれを持もって家いえに帰かえりました。
      
      家いえに帰かえるとお母かあさんはすでに病気びょうきで亡なくなっていました。
      
      お父とうさんは子供こどもたちを捨すてたことをずーっと後悔こうかいしていました。
      
      悪わるいことをした、申もうし訳わけないことをした、ごめんなさいとずーっと後悔こうかいしていました。
      
      お父とうさんは２人ふたりに「ごめんね、悪わるかった」と謝あやまって、二人ふたりが帰かえってきたことを喜よろこびました。
      
      ３人さんにんは魔女まじょのお金かねと宝石ほうせきでお金持かねもちになって、幸しあわせに暮くらしました。
      
      今日きょうはドイツのグリム童話どうわ、ヘンゼルとグレーテルの話はなしをしました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`ゴミの出し方 How to take out the trash`,
      url:`https://cijapanese.com/how-to-take-out-the-trash-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`今日きょうの　テーマてーまは　ごみの　出だし方かたです。

      これは　ごみです。
      
      これは　ごみ箱ばこです。
      
      ごみ箱ばこに　ごみを　捨すてます。
      
      これは　ごみ収集車しゅうしゅうしゃです。
      
      ごみを　集あつめる　車くるまです。
      
      ごみを　家いえの　外そとに　出だします。
      
      そうすると　ごみ収集車しゅうしゅうしゃが　来きて　ごみを　持もって　行いってくれます。
      
      回収かいしゅうしてくれます。
      
      ごみを　出だすときには　ルールるーるが　ありますね。
      
      決きまりが　あります。
      
      ごみ出だしの　ルールるーるは　地域ちいきごとに　違ちがいます。
      
      どこでも　同おなじ　ルールるーるではありません。
      
      地域ちいきによって　ルールるーるが　違ちがいます。
      
      今日きょうは　私わたしが　住すんでいる　地域ちいきの　ごみ出だしの　ルールるーるを　紹介しょうかいします。
      
      ごみには　色々いろいろな　種類しゅるいが　ありますね。
      
      例たとえば　紙かみや　布ぬの　野菜やさいや　果物くだものの　皮かわや　肉にくの　骨ほね　魚さかなの　骨ほねのような　生なまごみ。
      
      これらは　燃もえるごみです。
      
      火ひで　燃もやすことが　できます。
      
      燃もえるごみと　言いいます。
      
      コップこっぷや　お皿さらや　空あき缶かんなどは　燃もやすことが　できません。
      
      これらは　燃もえないごみと　言いいます。
      
      それから　ビールびーるや　ワインわいんや　ジュースじゅーすの　瓶びんや　ペットボトルぺっとぼとる。
      
      ソファーそふぁーや　棚たなのような　家具かぐとか　冷蔵庫れいぞうこや　テレビてれびのような　電化製品でんかせいひんのように　大おおきなごみの　ことを　粗大そだいごみと　言いいます。
      
      私わたしが　住すんでいる　町まちでは　このように　燃もえるごみ　燃もえないごみ　空あき瓶びん　ペットボトルぺっとぼとる　粗大そだいごみ。
      
      この　４種類よんしゅるいに　分わけて　ごみを　出だします。
      
      燃もえるごみは　燃もえるごみ用ようの　袋ふくろに　入いれます。
      
      燃もえるごみ　専用せんようの　袋ふくろに　入いれます。
      
      燃もえないごみは　燃もえないごみ用ようの　袋ふくろに　入いれます。
      
      燃もえないごみ　専用せんようの　袋ふくろに　入いれます。
      
      空あき瓶びんと　ペットボトルぺっとぼとるは　空あき瓶びんと　ペットボトルぺっとぼとる　専用せんようの　袋ふくろに　入いれます。
      
      粗大そだいごみ用ようの　袋ふくろは　ありません。
      
      家具かぐや　電化製品でんかせいひんは　大おおきいので　袋ふくろには　入はいりません。
      
      粗大そだいごみを　出だしたいときは　市役所しやくしょに　電話でんわします。
      
      電話でんわをして　来きてもらいます。
      
      電話でんわを　かけて　回収かいしゅうしに　来てもらいます。
      
      この袋ふくろは　スーパーすーぱーや　コンビニこんびにで　売うっています。
      
      スーパーすーぱーや　コンビニこんびにで　買かうことが　できます。
      
      燃もえるごみを　出だす　日ひは　週しゅうに　２回にかい　あります。
      
      私わたしが　住すんでいる　場所ばしょでは　１週間いっしゅうかんに　２回にかい　毎週まいしゅう　月曜日げつようびと　木曜日もくようびに　ごみを　出だします。
      
      燃もえないごみを　出だす　日ひは　月つきに　２回にかい　あります。
      
      １ヶ月いっかげつに　１回いっかいです。
      
      第３　水曜日だいさんすいようびに　出だします。
      
      瓶びんと　ペットボトルぺっとぼとるを　出だす　日ひも　月つきに　１回いっかいです。
      
      １ヶ月いっかげつに　１回いっかいです。
      
      毎月まいつき　第１だいいち　水曜日すいようびに　出だします。
      
      決きめられた　日ひの　夜よるに　ごみを　外そとに　出だしておくと　夜中よなかに　ごみ収集車しゅうしゅうしゃが　来きて　持もって　行いってくれます。
      
      これが　私わたしが　住すんでいる　町まちの　ごみ出だしの　ルールるーるです。
      
      皆みなさんが　住すんでいる　場所ばしょでは　どんな　ごみ出だしの　ルールるーるが　ありますか。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`ぴったり！ Just right!`,
      url:`https://cijapanese.com/just-right-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`これは　私わたしの　子供こどもたちです。

      息子むすこと　娘むすめです。
      
      息子むすこは　７歳ななさいです。
      
      娘むすめは　２歳にさいです。
      
      お兄にいちゃんと　妹いもうとです。
      
      お兄にいちゃんは　青あおが　好すきです。
      
      妹いもうとは　ピンクぴんくが　好すきです。
      
      これは　Tシャツてぃーしゃつです。
      
      お兄にいちゃんの　Tシャツてぃーしゃつです。
      
      妹いもうとの　Tシャツてぃーしゃつです。
      
      これは　帽子ぼうしです。
      
      お兄にいちゃんの　帽子ぼうしです。
      
      妹いもうとの　帽子ぼうしです。
      
      これは　ズボンずぼんです。
      
      お兄にいちゃんの　ズボンずぼんです。
      
      妹いもうとの　ズボンずぼんです。
      
      これは　靴くつです。
      
      お兄にいちゃんの　靴くつです。
      
      妹いもうとの　靴くつです。
      
      お兄にいちゃんの　ものと　妹いもうとのもの　どちらが　大おおきいですか。
      
      お兄にいちゃんの　ものの　方ほうが　大おおきいです。
      
      どちらが　小ちいさいですか。
      
      妹いもうとの　ものの　方ほうが　小ちいさいです。
      
      妹いもうとが　お兄にいちゃんの　Tシャツてぃーしゃつを　着きます。
      
      大おおきすぎます。
      
      お兄にいちゃんが　妹いもうとの　Tシャツてぃーしゃつを　着きます。
      
      小ちいさすぎます。
      
      自分じぶんの　Tシャツてぃーしゃつを　着きます。
      
      自分じぶんの　Tシャツてぃーしゃつを　着きます。
      
      丁度ちょうどいいです。
      
      丁度ちょうどいいです。
      
      ぴったりです。
      
      妹いもうとが　お兄にいちゃんの　帽子ぼうしを　かぶります。
      
      大おおきすぎます。
      
      お兄にいちゃんが　妹いもうとの　帽子ぼうしを　かぶります。
      
      小ちいさすぎます
      
      自分じぶんの　帽子ぼうしを　かぶります。
      
      丁度ちょうどいいです。
      
      ぴったりです。
      
      妹いもうとが　お兄にいちゃんの　ズボンずぼんを　履はきます。
      
      大おおきすぎます。
      
      お兄にいちゃんが　妹いもうとの　ズボンずぼんを　履はきます。
      
      小ちいさすぎます。
      
      自分じぶんの　ズボンずぼんを　履はきます。
      
      丁度ちょうどいいです。
      
      ぴったりです。
      
      妹いもうとが　お兄にいちゃんの　靴くつを　履はきます。
      
      大おおきすぎます。
      
      お兄にいちゃんが　妹いもうとの　靴くつを　履はきます。
      
      小ちいさすぎます。
      
      自分じぶんの　靴くつを　履はきます。
      
      自分じぶんの　靴くつを　履はきます。
      
      丁度ちょうどいいです。
      
      ぴったりです。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`かちかち山`,
      url:`https://cijapanese.com/kachi-kachi-yama/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`今回こんかいの中級ちゅうきゅうの動画どうがでは「かちかち山やま」という日本にほんの昔話むかしばなしをします。

      ある山やまの麓ふもとの村むらに、優やさしいおじいさんとおばあさんが仲良なかよく暮くらしていました。
      
      おじいさんとおばあさんの家いえの裏うらには小ちいさな畑はたけがあります。
      
      おじいさんはここで野菜やさいを作つくって、おばあさんは家いえの中なかで団子だんごを作つくって暮くらしていました。
      
      ある朝あさおじいさんが仕事しごとをしに畑はたけに行いくと、畑はたけが誰だれかに荒あらされていました。
      
      おじいさんが一生懸命いっしょうけんめい育そだてた野菜やさいが盗ぬすまれています。
      
      おじいさんは困こまっています。「困こまったなぁ。誰だれがこんなことをしたんだろう。」
      
      おじいさんの畑はたけを荒あらした犯人はんにんはたぬきでした。
      
      たぬきが夜よるのうちに畑はたけにやってきて、野菜やさいを盗ぬすんでいたのです。
      
      やがてたぬきは昼間ひるまにも現あらわれるようになりました。
      
      そして野菜やさいを取とるだけじゃなくて、おじいさんに石いしや土つちを投なげつけていたずらをするようになりました。
      
      「早はやく野菜やさいを作つくれ！俺おれが全部ぜんぶ食たべてやる！」
      
      いくら優やさしいおじいさんでももう我慢がまんできません。
      
      いくら優やさしいおじいさんでも怒おこります。
      
      怒おこったおじいさんは畑のはたけそばに罠わなを作つくりました。
      
      そして美味おいしそうな焼やき魚ざかなを置おいておきました。
      
      たぬきは食たべるのが大好だいすきです。食くいしん坊ぼうです。
      
      焼やき魚ざかなの美味おいしそうな匂においに釣つられてやってきます。
      
      「くんくん。うまそうな匂においだなぁ。あ！うまそうな魚さかなだ！よし、これも盗ぬすんでやる！」と言いって、魚さかなを取とろうとしました。
      
      たぬきが魚さかなに手てを伸のばした瞬間しゅんかん、罠わなにかかってしまいました。
      
      「よし！捕つかまえた！」おじいさんはたぬきを家いえに連つれて行いきます。
      
      「ごめんなさい。許ゆるしてください。」と泣ないていますが、おじいさんは許ゆるしません。簡単かんたんには許ゆるしません。
      
      おじいさんはたぬきを連つれて帰かえって家いえの柱はしらに縛しばり付つけました。
      
      縄なわで縛しばり付つけました。おじいさんはまた畑はたけに戻もどっていきました。
      
      家いえの中なかではおばあさんが団子だんごを作っています。
      
      たぬきはおばあさんの前まえで泣なき始はじめます。
      
      「痛いたいよ〜おばあさん、お願ねがい、縄なわを解ほどいてください。縄なわをとってください。縄なわを解ほどいてくれたら、団子だんごを作つくるのを手伝てつだうから。」とおばあさんに頼たのみます。
      
      優やさしいおばあさんはたぬきがかわいそうになってきました。
      
      おばあさんは「わかった。じゃあ縄なわを解ほどいてあげるから、団子だんごを作つくるのを手伝てつだってね。」そう言いって手ての縄なわを解ほどいてあげました。
      
      するとたぬきは自分じぶんで足あしの縄なわを解ほどき、逃にげ出だそうとしました。
      
      たぬきは反省はんせいしているふりをしていたんです。嘘うそをついていました。
      
      優やさしいおばあさんはたぬきの嘘うそに騙だまされてしまいました。
      
      おばあさんは逃にげるたぬきを捕つかまえようとします。
      
      ですがたぬきに押おされて倒たおれてしまいました。
      
      たぬきにポーンと突つき倒たおされてしまいました。
      
      おばあさんは腰こしを怪我けがして動うごけなくなっています。
      
      その間あいだにたぬきは遠とおくへ逃にげていきました。
      
      そこへおじいさんが急いそいでやってきます。
      
      おばあさんが倒たおれて苦くるしんでいます。
      
      「おばあさんどうしたの？大丈夫だいじょうぶ？」おじいさんは心配しんぱいです。
      
      おばあさんは寝込ねこんでしまいました。
      
      おじいさんは毎日まいにち毎日まいにちおばあさんの看病かんびょうをします。
      
      怪我けがをしたおばあさんの世話せわをします。
      
      でもなかなかよくなりません。
      
      山やまの上うえに薬くすりの代かわりになる草くさがあります。
      
      おばあさんの腰こしの怪我けがを治なおす草くさがあります。
      
      おじいさんは山やまへこの草くさを取とりに行いくことにしました。
      
      「おばあさん、山やまに行いっておばあさんの怪我けがに効きく草くさをとってくるね。」そう言いって出でかけていきました。
      
      山やまで１匹いっぴきのうさぎに出会であいました。
      
      うさぎにたぬきのことを話はなすと、うさぎもカンカンに怒おこっています。
      
      「なんてひどいたぬきなんだ！なんて悪わるいたぬきなんだ！おばあさんがかわいそう。僕ぼくが仕返しかえししてやるよ！たぬきを懲こらしめてやる！」
      
      次つぎの日ひうさぎは団子だんごを持もって野原のはらに行いきました。
      
      そこへおいしそうな団子だんごの匂においにつられて、食くいしん坊ぼうのたぬきが近ちかづいてきます。
      
      「うさぎさん、美味おいしそうな団子だんごだね。」
      
      うさぎは言いいます。「たぬきくん、この草くさを運はこぶのを手伝てつだってくれる？手伝てつだってくれるなら団子だんごをあげるよ。」
      
      「いいよ！もちろん！手伝てつだってあげる！」そう言いってたぬきは背中せなかに草くさを背負せおいます。
      
      「さあ行いこう！」たぬきが前まえを、うさぎが後うしろを歩あるいています。
      
      これは火打ひうち石いしです。カチカチと石いしを叩たたいて火ひをつけます。
      
      たぬきの後うしろでうさぎは火打ひうち石いしを叩たたいています。カチカチカチ。
      
      たぬきがうさぎに尋たずねます。「うさぎさん、後うしろで何なにしてるの？カチカチって音おとが聞きこえるけど、何なんの音おと？」
      
      うさぎが答こたえます。「ここはかちかち山やまっていう場所ばしょなんだ。かちかち鳥どりがカチカチカチって鳴ないてるんだよ。」
      
      たぬきは「へぇ〜そうなんだ。」とうさぎを信しんじて団子だんごを食たべながら歩あるき続つづけます。
      
      そのうち、草くさに火ひがつきました。
      
      今度こんどはぼうぼうと草くさが燃もえる音おとがします。
      
      「うさぎさん、今度こんどは後うしろでぼうぼうって音おとがするけど、何なんの音おと？」
      
      うさぎが答こたえます。「ここはぼうぼう山やまっていう場所ばしょなんだ。ぼうぼう鳥どりがぼうぼうって鳴ないてるんだよ。」
      
      そのうちに、たぬきの背中せなかにまで火ひがついてたぬきは大おお火傷やけどしました。
      
      火傷やけどをして寝込ねこんでいるたぬきの家いえに、うさぎがお見舞みまいに来きます。
      
      「たぬきくん大丈夫だいじょうぶ？火傷やけどに効きく薬くすりを持もってきたよ。」と言いって辛からい唐辛子とうがらし入いりの薬くすりをたぬきの背中せなかに塗ぬりました。
      
      「痛いたいよ〜」たぬきは泣ないています。
      
      それからしばらく経たって、火傷やけどが治なおって元気げんきになったたぬきは海うみに行いきました。
      
      海うみに行いくとうさぎが木きで船ふねを作つくっています。
      
      「たぬきくん、今いまから海うみに魚さかなを捕とりにに行いくんだ。たぬきくんも一緒いっしょに行いこう」
      
      「いいね！」食くいしん坊ぼうのたぬきは早はやく魚さかなを食たべたいです。
      
      早はやく魚さかなを食たべたいので、大急おおいそぎで砂すなを集あつめて泥どろの船ふねを作つくりました。
      
      うさぎは木きのの船ふねに乗のって、たぬきは泥どろの船ふねに乗のって海うみに出でます。
      
      船ふねを海うみに浮うかべて漕こぎ始はじめます。
      
      でも泥どろでできたたぬきの船ふねはすぐに水みずに溶とけて沈しずみ始はじめました。
      
      たぬきは溺おぼれています。「うさぎさん助たすけて！」
      
      でもうさぎは助たすけません。
      
      うさぎはこう言いいます「おじいさんとおばあさんにあんな酷ひどいことをした罰ばつだよ」
      
      「ごめんなさい！もう二度にどと、あんな悪わるいことはしません！」たぬきはなんとか、自分じぶんで海うみから出でて、遠とおくへ逃にげていきました。
      
      うさぎは海うみで捕とった魚さかなを持もって、おじいさんとおばあさんの家いえに遊あそびに行いきます。
      
      おばあさんは怪我けがが治なおってすっかり元気げんきになっていました。
      
      いたずらをする悪わるいたぬきがいなくなったので、おじいさんとおばあさんは幸しあわせに暮くらしました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`父が育てた野菜 Vegetables My Father Grew`,
      url:`https://cijapanese.com/vegetables-my-father-grew-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`これは　私わたしの　お父とうさんです。

      私わたしの　父ちちです。
      
      私わたしは　福岡県ふくおかけんに　住すんでいます。
      
      父ちちも　福岡県ふくおかけんに　住すんでいます。
      
      一緒いっしょには　住すんでいません。
      
      別々べつべつの　家いえです。
      
      別々べつべつの　家いえですが　父ちちも　私わたしと　同おなじ　福岡県ふくおかけんに　住すんでいます。
      
      父ちちは　今いまは　福岡県ふくおかけんに　住すんでいますが　元々もともとは　隣となりの　大分県おおいたけん出身しゅっしんです。
      
      大分県おおいたけんで　生うまれました。
      
      大分県おおいたけんで　育そだちました。
      
      大分県おおいたけんで　生うまれ育そだちました。
      
      大分おおいたにも　家いえが　あります。
      
      ここは　昔むかし　私わたしの　おじいちゃんと　おばあちゃん　私わたしの　祖父そふと　祖母そぼ　祖父母そふぼが　住すんでいた　家いえです。
      
      私わたしの　祖父母そふぼは　もう　亡なくなっているので　今いま　この　家いえには　もう　誰だれも　住すんでいません。
      
      この　家いえの　前まえには　田たんぼと　畑はたけが　あります。
      
      田たんぼは　米こめを　作つくる　場所ばしょです。
      
      これは　米こめです。
      
      ごはんに　なります。
      
      畑はたけは　野菜やさいを　作つくる　場所ばしょです。
      
      私わたしの　父ちちは　時々ときどき　週末しゅうまつに　大分おおいたに　行いきます。
      
      平日へいじつは　福岡ふくおかで　仕事しごとを　します。
      
      そして　休やすみの　日ひに　車くるまで　大分おおいたに　行いって　畑仕事はたけしごとを　します。
      
      農作業のうさぎょうを　します。
      
      米こめや　野菜やさいを　育そだてています。
      
      畑仕事はたけしごとは　父ちちの　趣味しゅみです。
      
      父ちちの　好すきなことです。
      
      米こめや　野菜やさいを　獲とります。
      
      収穫しゅうかくします。
      
      米こめや　野菜やさいを　収穫しゅうかくすると　私わたしの　家いえに　持もって　来きてくれます。
      
      獲とれた　米こめや　野菜やさいを　分わけてくれます。
      
      今日きょうは　６月１５日ろくがつじゅうごにちです。
      
      先週せんしゅうの　日曜日にちようび　父ちちが　収穫しゅうかくした　野菜やさいを　持もって　私わたしの　家いえに　遊あそびに　来きました。
      
      野菜やさいを　持もって　きてくれました。
      
      今いまから　父ちちが　持もって　きてくれた　野菜やさいを　見みせます。
      
      これは　じゃがいもです。
      
      土つちが　ついています。
      
      じゃがいもが　たくさん　あります。
      
      これは　玉たまねぎです。
      
      大おおきな　立派りっぱな　玉たまねぎですね。
      
      これは　トマトとまとです。
      
      真まっ赤かな　トマトとまとです。
      
      私わたしと　子供こどもたちは　トマトとまとが　大好だいすきです。
      
      私わたしたちは　トマトとまとが　大好物だいこうぶつなので　嬉うれしいです。
      
      これは　いんげんと　いいます。
      
      豆まめの　仲間なかまです。
      
      細ほそくて　長ながい　細長ほそながい　豆まめです。
      
      これは　ズッキーニずっきーにです。
      
      ズッキーニずっきーには　私わたしは　あんまり　食たべたことが　ありません。
      
      普段ふだんは　いつもは　あまり　食たべないので　どうやって　料理りょうりしたらいいか　分かりません。
      
      あとで　母ははに　電話でんわして　聞きいてみようと　思おもいます。
      
      これは　きゅうりです。
      
      きゅうりと　ズッキーニずっきーには　似にていますね。
      
      きゅうりが　１本いっぽん　２本にほん　３本さんぼん。
      
      ３本さんぼん　あります。
      
      これは　とっても　太ふとくて　長ながい　きゅうりですね。
      
      この　きゅうりは　父ちちが　育そだてた　きゅうりではありません。
      
      私わたしが　この前まえ　スーパーすーぱーで　買かった　きゅうりです。
      
      比くらべてみると　父ちちが　育そだてた　きゅうりは　大おおきいですね。
      
      これは　レタスれたすです。
      
      私わたしの　家いえでは　レタスれたすも　よく　食たべます。
      
      レタスれたすと　トマトとまとと　きゅうりを　サラダさらだにして　よく　食たべます。
      
      １いち２に３さん４し５ご６ろく７なな　全部ぜんぶで　７種類ななしゅるいも　野菜やさいを　もらいました。
      
      今日きょうは　父ちちが　育そだてた　野菜やさい　父ちちが　くれた　野菜やさいを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。　またね！　`,
    },{
      title:`誰でしょう？ Guess Who?`,
      url:`https://cijapanese.com/guess-who/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`ここに　５人ごにん　人ひとが　います。

      １人ひとり　２人ふたり　３人さんにん　４人よにん　５人ごにん。
      
      全部ぜんぶで　５人ごにん　人ひとが　います。
      
      これは　色いろです。
      
      黒くろ　白しろ　ピンクぴんく　水色みずいろ　黄緑きみどり　紫むらさき。
      
      全部ぜんぶで　６色ろくしょく　色いろが　あります。
      
      これは　Tシャツてぃーしゃつです。
      
      ズボンずぼんです。
      
      スカートすかーとです。
      
      これは　帽子ぼうし　靴くつ　そして　鞄かばんです。
      
      クイズくいずを　しましょう。
      
      私わたしが　ヒントひんとを　言いいます。
      
      聞きいてください。
      
      よーく　聞きいてください。
      
      そして　考かんがえてください。
      
      この中なかの　誰だれのことを　言いっているか　よく　聞きいて　考かんがえてください。
      
      第１問だいいちもん。
      
      この人ひとは　ピンクぴんくの　Tシャツてぃーしゃつを　着きています。
      
      黒くろい　スカートすかーとを　履はいています。
      
      紫むらさきの　帽子ぼうしを　被かぶっています。
      
      水色みずいろの　靴くつを　履はいています。
      
      鞄かばんは　持もっていません。
      
      もう一度いちど　言いいます。
      
      この人ひとは　ピンクぴんくの　Tシャツてぃーしゃつを　着きて　黒くろい　スカートすかーとを　履はいて　紫むらさきの　帽子ぼうしを　被かぶって　水色みずいろの　靴くつを　履はいています。
      
      誰だれでしょう。
      
      正解せいかいは　この人ひとです。
      
      第２問だいにもん。
      
      この人ひとは　黄緑きみどりの　Tシャツてぃーしゃつを　着きています。
      
      白しろい　スカートすかーとを　履はいています。
      
      帽子ぼうしは　被かぶっていません。
      
      水色みずいろの　靴くつを　履はいています。
      
      そして　紫むらさきの　鞄かばんを　持もっています。
      
      誰だれでしょう。
      
      もう一度いちど　言いいますね。
      
      黄緑きみどりの　Tシャツてぃーしゃつを　着きて　白しろい　スカートすかーとと　水色みずいろの　靴くつを　履はいて　紫むらさきの　鞄かばんを　持もっています。
      
      誰だれでしょう。
      
      正解せいかいは　この人ひとですね。
      
      第３問だいさんもん。
      
      この人ひとは　ピンクぴんくの　Tシャツてぃーしゃつを　着きています。
      
      黒くろい　ズボンを　履はいています。
      
      水色みずいろの　帽子ぼうしを　被かぶっています。
      
      黒くろい　靴くつを　履はいています。
      
      そして　紫むらさきの　鞄かばんを　持もっています。
      
      もう一度いちど　言いいます。
      
      この人ひとは　ピンクぴんくの　Tシャツてぃーしゃつを　着きて　黒くろい　ズボンずぼんを　履はいて　水色みずいろの　帽子ぼうしを　被かぶって　黒くろい　靴くつを　履はいて　紫むらさきの　鞄かばんを　持もっています。
      
      誰だれでしょう。
      
      正解せいかいは　この人ひとですね。
      
      第４問だいよんもん。
      
      この人ひとは　ピンクぴんくの　Tシャツてぃーしゃつを　着きています。
      
      白しろい　ズボンずぼんを　履はいています。
      
      紫むらさきの　帽子ぼうしを　被かぶっています。
      
      水色みずいろの　靴くつを　履はいています。
      
      そして　黄緑きみどりの　鞄かばんを　持もっています。
      
      誰だれでしょう。
      
      もう一度いちど　言いいます。
      
      この人ひとは　ピンクぴんくの　Tシャツてぃーしゃつを　着きて　白しろい　ズボンずぼんを　履はいて　紫むらさきの　帽子ぼうしを　被かぶって　水色みずいろの　靴くつを　履はいて　黄緑きみどりの　鞄かばんを　持もっています。
      
      誰だれでしょう。
      
      正解せいかいは　この人ひとですね。
      
      第５問だいごもん。
      
      この人ひとは　黄緑きみどりの　Tシャツてぃーしゃつを　着きています。
      
      白しろい　ズボンずぼんを　履はいています。
      
      帽子ぼうしは　被かぶっていません。
      
      黒くろい　靴くつを　履はいています。
      
      鞄かばんは　持もっていません。
      
      誰だれでしょう。
      
      もう一度いちど　言いいます。
      
      この人ひとは　黄緑きみどりの　Tシャツてぃーしゃつを　着きて　白しろい　ズボンずぼんと　黒くろい　靴くつを　履はいています。
      
      誰だれでしょう。
      
      正解せいかいは　この人ひとですね。
      
      私わたしは　今いま　黄緑きみどりの　Tシャツてぃーしゃつを　着きています。
      
      水色みずいろの　ズボンずぼんを　履はいています。
      
      帽子ぼうしは　被かぶっていません。
      
      家いえの　中なかに　いるので　靴くつは　履はいていません。
      
      皆みなさんは　どうですか。
      
      今いま　Tシャツてぃーしゃつを　着きていますか。
      
      何色なにいろの　Tシャツてぃーしゃつを　着きていますか。
      
      ズボンずぼんを　履はいていますか。
      
      それとも　スカートすかーとを　履はいていますか。
      
      何色なにいろですか。
      
      帽子ぼうしは　被かぶっていますか。
      
      靴くつは　履はいていますか。
      
      鞄かばんは　持もっていますか。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`昔、ブラック企業で働いていました`,
      url:`https://cijapanese.com/a-company-with-terrible-working-conditions-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`ブラック企業きぎょうって聞きいたことありますか。

      企業きぎょうというのは会社かいしゃのことです。
      
      ブラック企業きぎょうというのは、簡単かんたんに言いうと、働はたらく環境かんきょう、仕事しごとをする環境かんきょうが悪わるい会社かいしゃのことです。
      
      例たとえば長時間ちょうじかん労働ろうどう。長時間ちょうじかん労働ろうどうとは長ながい時間じかん働はたらくことです。
      
      ブラック企業きぎょうでは朝あさ早はやくから夜よる遅おそくまで、長時間ちょうじかん仕事しごとをさせられたりします。
      
      それから残業ざんぎょう。仕事しごとの時間じかんが終おわった後あとも会社かいしゃに残のこって仕事しごとをすることを残業ざんぎょうといいます。
      
      ブラック企業きぎょうでは残業ざんぎょうをたくさんしなくちゃいけません。
      
      しかも残業ざんぎょうした分ぶんの給料きゅうりょうは貰もらえません。残業ざんぎょう代だいは払はらってもらえません。
      
      それから、大変たいへんなノルマがあります。
      
      たとえば今日きょうはこれだけの仕事しごとをしなさいとか、今月こんげつはこれだけ売うりなさいとか。
      
      ブラック企業きぎょうではやらなくちゃいけない仕事しごとの量りょうが多おおすぎます。
      
      あとはパワハラ。パワーハラスメントを略りゃくしてパワハラといいます。
      
      会社かいしゃで一番いちばん偉えらい人ひと、トップの人ひとは社長しゃちょうですね。
      
      部長ぶちょうとか課長かちょうとか係長かかりちょうとか、会社かいしゃの中なかの色々いろいろなポジションがありますが、自分じぶんよりも偉えらい人ひとのことを上司じょうしといいます。
      
      自分じぶんよりも下したのポジションの人ひとのことを部下ぶかといいます。
      
      上司じょうしが部下ぶかに対たいしてひどいことを言いったりいじめたり、嫌いやなことをしたり、ひどい場合ばあいには暴力ぼうりょくを振ふるったり。
      
      こういうことをパワハラといいます。
      
      ブラック企業きぎょうにはパワハラをする上司じょうしがいます。
      
      こんな風ふうに仕事しごとをする環境かんきょう、働はたらく環境かんきょうが悪わるい会社かいしゃのことをブラック企業きぎょうといいます。ひどいですよね。
      
      私わたし、実じつは昔むかしこんなブラック企業きぎょうで働はたらいていました。
      
      今いまから１０年じゅうねんちょっと前まえ、ブラック企業きぎょうで働はたらいてました。
      
      今日きょうはちょっとその時ときの経験けいけんを話はなしたいと思おもいます。
      
      ２００８年にせんはちねん私わたしは大学だいがくを卒業そつぎょうして就職しゅうしょくしました。
      
      会社かいしゃに入社にゅうしゃして仕事しごとを始はじめました。
      
      その会社かいしゃは何なんの会社かいしゃかと言いうと、子供英会話こどもえいかいわスクールでした。
      
      子供向こどもむけの英語教室えいごきょうしつでした。
      
      実じつは私わたし、日本にほんで日本にほんの子供こどもたちを対象たいしょうに英語えいごを教おしえる仕事しごとをしていたんですね。
      
      私わたしが生うまれ育そだった家いえは福岡ふくおかにあります。
      
      えー大学だいがくを卒業そつぎょうして、実家じっかを出でて群馬県ぐんまけんに引ひっ越こしました。
      
      東京とうきょうはここです。東京とうきょうから割わりと近ちかいですね。
      
      関東地方かんとうちほうにある群馬県ぐんまけんというところに引ひっ越こしました。
      
      この会社かいしゃは結構けっこう大おおきな会社かいしゃで、日本全国にほんぜんこくに英会話教室えいかいわきょうしつを持もっています。
      
      で、私わたしはこの会社かいしゃに入社にゅうしゃして、上うえの人ひとに「じゃああなたは群馬ぐんまに行いってください。」と言いわれて群馬ぐんまに引ひっ越こしました。
      
      で、その会社かいしゃがどんな風ふうにブラックだったかというと…
      
      まずパワハラがありましたね。
      
      すごく怖こわい先輩がいました。
      
      この人ひと、私わたしの上司じょうしではありません。同おなじ立場たちばの人ひとです。
      
      でも私わたしよりも早はやくこの会社かいしゃに入社にゅうしゃしたので私わたしの「先輩せんぱい」です。
      
      ものすごく怖こわい人ひとでした。
      
      私わたしは今いま３５歳さんじゅうごさいですけど、３５年間さんじゅうごねんかんで出会であった人ひとの中なかで一番いちいばん怖こわい人ひとです。
      
      いっつも怒おこられてました。
      
      ちょっとしたミスみすでもすぐ怒おこられるので、その人ひとのことが怖こわくて職場しょくばでいつもビクビクしていました。
      
      私わたしだけじゃないんですよ。みんな怖こわがっていました。
      
      みんなビクビクしていました。
      
      中なかには本当ほんとうに心こころが病やんでしまって、心こころの病気びょうきになってしまって仕事しごとを辞やめる人ひともいました。
      
      あ、でもこの会社かいしゃはブラック企業きぎょうなので「辞やめたいです」と言いってもなかなか上司じょうしが辞やめさせてくれません。
      
      退職たいしょくしたくてもなかなか退職たいしょくさせてもらえません。
      
      私わたしも結局けっきょく４年半よねんはんくらい２０１２年にせんじゅうにねんまでこの会社かいしゃで働はたらいて、この会社かいしゃに勤つとめて、退職たいしょくしたんですけど、その時ときもなかなか辞やめさせてもらえませんでした。
      
      退職たいしょくするのが大変たいへんでした。退職たいしょくするのに苦労くろうしました。
      
      あとは残業ざんぎょうもありました。
      
      先生せんせいという仕事しごとはやることがいっぱいあります。
      
      ただ授業じゅぎょうをするだけではないですね。
      
      授業じゅぎょうの準備じゅんびをしなくてはいけません。
      
      特とくに子供向こどもむけのレッスンですから、こんなカードを作つくったりイラストを用意よういしたり、ペープサートを用意よういしたり、作つくるものがいっぱいありました。
      
      準備じゅんびするものがいっぱいありました。
      
      それから子供向こどもむけの教室きょうしつなので、生徒せいとの保護者ほごしゃにも電話でんわをかけたりして話はなしをしないといけません。
      
      更さらにノルマもあるんですね。
      
      例たとえば今月こんげつは英語えいごの教材きょうざいをこれだけ売うりなさいとか、今月こんげつは新あたらしい生徒せいとを５人ごにん入会にゅうかいさせなさいとか、そういうノルマもあるんです。
      
      あと事務作業じむさぎょうもしていました。
      
      例たとえば書類しょるいを作つくったり、パソコンに入力にゅうりょくしたり、こういうこともしなければいけませんでした。
      
      私わたしの仕事しごとの時間じかん、私わたしの勤務時間きんむじかんは１１時じゅういちじから８時はちじまででした。
      
      でもだいたいこの時間じかんは授業じゅぎょうをしています。
      
      じゃあ授業じゅぎょう以外いがいの仕事しごとはいつやるんでしょう。
      
      授業じゅぎょうの準備じゅんびをしたり、保護者ほごしゃに電話でんわをかけたり、教材きょうざいを売うったり、事務作業じむさぎょうをしたり、こういった仕事しごとはいつしていたかというと、
      
      朝あさ早はやめに来きて勤務時間きんむじかんよりも前まえに仕事しごとをしたり、夜遅よるおそくまで会社かいしゃに残のこって勤務時間きんむじかんよりもあとに残業ざんぎょうをたりしていました。
      
      それでも授業じゅぎょうの準備じゅんびが間まに合あいません。
      
      なので授業じゅぎょうの準備じゅんびは家いえに持もち帰かえって夜遅よるおそーくまで、家いえでしていました。
      
      家いえに持もち帰かえって家いえで仕事しごとの続つづきをすることを持もち帰かえり残業ざんぎょうといいます。
      
      その頃ころ私わたしは毎日まいにち持もち帰かえり残業ざんぎょうでした。
      
      次つぎの日ひの朝あさも早起はやおきをして授業じゅぎょうの準備じゅんびの続つづきをして、また早はやく出勤しゅっきんします。
      
      早はやく会社かいしゃに行いきます。
      
      一応いちおう週しゅうに２回にかい休やすみの日ひがありました。
      
      でも休やすみの日ひも家いえで次つぎの週しゅうの授業じゅぎょうの準備じゅんびをしていたので、この会社かいしゃに入社にゅうしゃして最初さいしょの２年間にねんかんぐらいは、本当ほんとうに、休やすみがありませんでした。
      
      ほぼありませんでした。
      
      ほんっとに大変たいへんでした。ほんとにきつかったです。
      
      そして当然とうぜんブラック企業きぎょうですから残業代ざんぎょうだいは貰もらえません。
      
      給料きゅうりょうはこの分ぶんしかもらっていません。
      
      しかも私わたしはふるさとの福岡ふくおかを出でて知しらない場所ばしょに引ひっ越こしてきているので、群馬ぐんまには家族かぞくもいません。友達ともだちもいません。
      
      この頃ころはまだ今いまほどSNSえすえぬえすもやっていなかったので、ほんとに孤独こどくでした。寂さみしかったです。
      
      この２年間にねんかんは私わたしの３５年間さんじゅうごねんかんの人生じんせいの中なかで一番いちばんつらかったときかもしれません。
      
      えー、私わたしが勤つとめていた群馬ぐんまの教室きょうしつではなくて、同おなじ会社かいしゃの別べつの教室きょうしつでなんですが、
      
      この会社かいしゃに入社にゅうしゃしたばっかりの入社にゅうしゃしてすぐの２２歳にじゅうにさいの若わかい女性じょせいが、こういう状況じょうきょうで、心こころの病気びょうきになってしまって、うつ病びょうになってしまって、自殺じさつしてしまいました。
      
      彼女かのじょは自分じぶんが住すんでいた高たかいマンション、高層こうそうマンションの屋上おくじょうから飛とび降おりて自殺じさつしてしまいました。
      
      そのあと、この女性じょせいのご両親りょうしんが会社かいしゃを訴うったえました。
      
      裁判さいばんをして、会社かいしゃが謝罪しゃざいをして、謝あやまって、ご両親りょうしんにお金かねを支払しはらったそうです。
      
      私わたしは２０１２年にせんじゅうにねんにもう退職たいしょくしてしまったので、今いまこの会社かいしゃがどうなっているのか分かりません。
      
      どうなってるんでしょう。
      
      今いまは社員しゃいんにとってもっと働はたらきやすい環境かんきょう、楽たのしく働はたらける会社かいしゃになっていたらいいなと思おもいます。
      
      どうでしょう。わかりません。
      
      今日きょうは私わたしが昔むかしが働はたらいていたブラック企業きぎょうについて話はなしました。
      
      今日きょうはこれでおしまい。またね。`,
    },{
      title:`息子の１日 A day in the life of my son`,
      url:`https://cijapanese.com/a-day-in-the-life-of-my-son-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`これは　私わたしです。

      これは　私わたしの　息子むすこです。
      
      今日きょうは　息子むすこの　１日いちにちを　紹介しょうかいしたいと　思おもいます。
      
      朝あさ　昼ひる　夕方ゆうがた　夜よる。
      
      朝あさから　夜よるまで　息子むすこの　１日いちにちを　紹介しょうかいします。
      
      これは　時計とけいです。
      
      今いま　何時なんじですか。
      
      今いま　６時ろくじ４５よんじゅうご分ふんです。
      
      朝あさの　６時ろくじ４５よんじゅうご分ふんです。
      
      起おきます。
      
      「おはよう！」
      
      起おきたら　トイレといれに　行いきます。
      
      これは　手てです。
      
      手てを　洗あらいます。
      
      顔かおを　洗あらいます。
      
      起おきて　トイレといれに　行いって　手てと　顔かおを　洗あらいます。
      
      今いま　何時なんじですか。
      
      ７時しちじです。
      
      朝あさごはんを　食たべます。
      
      朝あさごはんを　食たべる　時間じかんです。
      
      「いただきます。」
      
      「おいしい！」
      
      「ごちそうさま。」
      
      今いま　何時なんじですか。
      
      ７時半しちじはんです。
      
      これは　歯はです。
      
      歯はを　磨みがきます。
      
      服ふくを　着替きがえます。
      
      今いま　何時なんじですか。
      
      ７時しちじ４５分よんじゅうごふんです。
      
      これは　学校がっこうです。
      
      学校がっこうに　行きます。
      
      「行いってきます！」
      
      学校がっこうに　行いきます。
      
      家いえから　学校がっこうまで　歩あるきます。
      
      歩あるいて　学校がっこうに　行いきます。
      
      今いま　何時なんじですか。
      
      ８時はちじ１５分じゅうごふんです。
      
      学校がっこうに　着つきます。
      
      勉強べんきょうします。
      
      学校がっこうで　勉強べんきょうします。
      
      今いま　何時なんじですか。
      
      １２時じゅうにじです。
      
      昼ひるの　１２時じゅうにじです。
      
      昼ひるごはんを　食たべます。
      
      学校がっこうで　昼ひるごはんを　食たべます。
      
      「いただきます。」
      
      「おいしい！」
      
      「ごちそうさま。」
      
      今いま　何時なんじですか。
      
      ３時さんじです。
      
      おやつを　食たべます。
      
      おやつの　時間じかんです。
      
      「いただきます。」
      
      「おいしい！」
      
      「ごちそうさま。」
      
      今いま　何時なんじですか。
      
      ３時半さんじはんです。
      
      友達ともだちです。
      
      友達ともだちと　遊あそびます。
      
      今いま　何時なんじですか。
      
      ５時ごじです。
      
      夕方ゆうがたの　５時ごじです。
      
      家いえに　帰かえります。
      
      「ただいま！」
      
      今いま　何時なんじですか。
      
      ５時半ごじはんです。
      
      勉強べんきょうします。
      
      家いえで　勉強べんきょうします。
      
      今いま　何時なんじですか。
      
      ６時半ろくじはんです。
      
      夜よるの　６時半ろくじはんです。
      
      晩ばんご飯はんを　食たべます。
      
      「いただきます。」
      
      「おいしい！」
      
      「ごちそうさま。」
      
      今いま　何時なんじですか。
      
      ７時しちじです。
      
      お風呂ふろに　入はいります。
      
      パジャマぱじゃまを　着きます。
      
      歯はを　磨みがきます。
      
      テレビてれびを　観みます。
      
      絵本えほんを　読よみます。
      
      おもちゃで　遊あそびます。
      
      テレビてれびを　観みたり　絵本えほんを　読よんだり　おもちゃで　遊あそんだり…　自分じぶんの　好すきなことを　します。
      
      今いま　何時なんじですか。
      
      ８時はちじ４０分よんじゅっぷんです。
      
      寝ねる　時間じかんです。
      
      電気でんきを　消けします。
      
      電気でんきを　消けして　寝ねます。
      
      「おやすみ」
      
      息子むすこの　１日いちにちでした。
      
      おしまい。`,
    },{
      title:`私のかばんの中身 What I have in my bag`,
      url:`https://cijapanese.com/what-i-have-in-my-bag/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`これは　私わたしの　かばんです。

      私わたしが　よく　使う　かばんです。
      
      毎日まいにちではないですが　よく　使つかう　かばんです。
      
      私わたしが　よく　使つかう　このかばんは　黒くろい　かばんです。
      
      赤あかではありません。
      
      青あおではありません。
      
      赤あかでも　青あおでもありません。
      
      黒くろい　かばんです。
      
      小ちいさい　かばんです。
      
      大おおきい　かばんではありません。
      
      小ちいさい　かばんです。
      
      長ながーい　紐ひもが　付ついています。
      
      長ながい　紐ひもが　付ついています。
      
      この　紐ひもを　肩かたに　かけます。
      
      首くびには　かけません。
      
      手てには　持もちません。
      
      肩かたに　かけて　持もちます。
      
      かばんの　中なかに　何なにが　入はいっているでしょう。
      
      開あけてみます。
      
      チャックちゃっくを　開あけます。
      
      これは　財布さいふです。
      
      財布さいふの　中なかには　何なにが　入はいっていますか。
      
      財布さいふの　中なかには　お金かねや　カードかーどが　入はいっています。
      
      これで　買かい物ものを　します。
      
      他ほかには　鍵かぎが　入はいっています。
      
      鍵かぎが　２ふたつ　あります。
      
      これは　家いえの　鍵かぎです。
      
      私わたしの　家いえの　鍵かぎです。
      
      こっちは　車くるまの　鍵かぎです。
      
      私わたしの　車くるまの　鍵かぎです。
      
      他ほかには　ハンカチはんかちが　入はいっています。
      
      これは　ハンカチはんかちです。
      
      これで　手てを　拭ふきます。
      
      水みずで　手てを　洗あらいます。
      
      手てを　洗あらった後あと　ハンカチはんかちで　手てを　拭ふきます。
      
      あとは　スマートフォンすまーとふぉんも　入はいっています。　スマホすまほです。
      
      これで　電話でんわを　します。
      
      LINEらいんを　します。
      
      ツイッターついったーを　します。
      
      YouTubeゆーちゅーぶを　観みます。
      
      スマホすまほで　電話でんわしたり　ツイッターついったーを　したり　LINEらいんを　したり　YouTubeゆーちゅーぶを　観みたりします。
      
      これは　何なんでしょう。
      
      イヤホンいやほんです。
      
      イヤホンいやほんで　音楽おんがくや　ポッドキャストぽっどきゃすとを　聴ききます。
      
      他ほかには　これ。
      
      この　赤あかい　ケースけーすの　中なかには　キンドルきんどるが　入はいっています。
      
      キンドルきんどるで　本ほんを　読よみます。
      
      これは　何なんでしょう。
      
      これは　バッグばっぐです。
      
      エコバッグえこばっぐです。
      
      買かい物ものを　した後あと　この　袋ふくろに　入いれます。
      
      今日きょうは　私わたしの　かばんの　中なかに　入はいっているものを　見せました。
      
      皆みなさんの　かばんの　中なかには　何なにが　入はいっていますか。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`父の日、母の日の贈り物 Gifts for Father’s Day and Mother’s Day`,
      url:`https://cijapanese.com/gifts-for-fathers-day-and-mothers-day-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`今日きょうの　テーマてーまは　父ちちの日ひ　母ははの日ひの　贈おくり物ものです。

      贈おくり物ものとは　プレゼントぷれぜんとのことです。
      
      父ちちとは　自分じぶんの　お父とおさんのことですね。
      
      母ははとは　自分じぶんの　お母かあさんのことですね。
      
      日本にほんには　毎年まいとし　父ちちの日ひと　母ははの日ひが　あります。
      
      父ちちの日ひは　お父とおさんに　「いつも　ありがとう」と　日頃ひごろの　感謝かんしゃを　伝つたえる　日ひですね。
      
      そして　母ははの日ひは　お母かあさんに　「いつも　ありがとう」と　日頃ひごろの　感謝かんしゃを　伝つたえる　日ひです。
      
      皆みなさんの　国くににも　父ちちの日ひと　母ははの日ひは　ありますか。
      
      いつですか。
      
      国くにによって　父ちちの日ひ　母ははの日ひの　日ひにちが　違ちがうらしいです。
      
      日本にほんでは　父ちちの日ひは　毎年まいとし　６月ろくがつの　第３日曜日だいさんにちようびです。
      
      なので　今年ことしは　６月ろくがつの　第３日曜日だいさんにちようび　６月２０日ろくがつはつかが　父ちちの日ひでした。
      
      母ははの日ひは　５月ごがつの　第２日曜日だいににちようびです。
      
      なので　今年ことしは　５月９日ごがつここのかが　母ははの日ひでした。
      
      父ちちの日ひや　母ははの日ひには　何なにをしますか。
      
      プレゼントぷれぜんとを　贈おくりますか。
      
      手紙てがみを　書かきますか。
      
      電話でんわを　しますか。
      
      それとも　会あいに　行いきますか。
      
      私わたしは　毎年まいとし　父ちちの日ひ　母ははの日ひに　両親りょうしんに　プレゼントぷれぜんとを　贈おくります。
      
      プレゼントぷれぜんとを　あげます。
      
      それから　夫おっとの　両親りょうしんにも　プレゼントぷれぜんとを　贈おくります。
      
      どんな　物ものを　プレゼントぷれぜんとしますか。
      
      何なにを　あげますか。
      
      花はなですか。
      
      洋服ようふくですか。
      
      食たべ物ものですか。
      
      それとも　お酒さけですか。
      
      何なにを　プレゼントぷれぜんとしますか。
      
      何なにを　あげますか。
      
      日本にほんで　父ちちの日ひの　人気にんきの　プレゼントぷれぜんと　たくさんの　人ひとが　贈おくる　定番ていばんの　プレゼントぷれぜんとといえば　まず　お酒さけです。
      
      ワインわいんや　ビールびーるや　日本酒にほんしゅ。
      
      お酒さけは　定番ていばんの　贈おくり物ものです。
      
      ワイン好わいんずきの　お父とうさんには　ワインわいんを　ビール好びーるずきの　お父とうさんには　ビールびーるを　日本酒好にほんしゅずきの　お父とうさんには　日本酒にほんしゅを　あげます。
      
      お父とうさんの　好すきな　お酒さけを　あげます。
      
      あとは　おつまみ。
      
      おつまみとは　お酒さけを　飲のむときに　お酒さけと　一緒いっしょに　食たべる　食たべ物もののことです。
      
      お酒さけと　一緒いっしょに　食たべると　美味おいしい　お酒さけに　合あう　食たべ物もののことです。
      
      おつまみも　定番ていばんの　プレゼントぷれぜんとです。
      
      あとは　洋服ようふく。
      
      父ちちの日ひは　６月ろくがつです。
      
      ６月ろくがつは　日本にほんでは　梅雨つゆといって　雨あめが　たくさん　降ふる　時期じきです。
      
      雨あめが　たくさん　降ふって　ジメジメじめじめして　蒸むし暑あつい　時期じきです。
      
      なので　涼すずしい　服ふくを　プレゼントぷれぜんとするのも　いいですね。
      
      母ははの日ひは　どうでしょう。
      
      母ははの日ひの　定番ていばんの　プレゼントぷれぜんとといえば　例たとえば　花はな。
      
      きれいな　花はなを　プレゼントぷれぜんとする　人ひとが　多おおいです。
      
      あとは　スイーツすいーつ。
      
      例たとえば　ケーキけーきや　クッキーくっきーなど　甘あまいものですね。
      
      母ははの日ひには　ちょっと　高級こうきゅうな　スイーツすいーつを　プレゼントぷれぜんとする　人ひとも　多おおいです。
      
      私わたしは　毎年まいとし　いろいろな　物ものを　プレゼントぷれぜんとしています。
      
      例たとえば　今年ことし。
      
      今日きょうは　２０２１年にせんにじゅういちねん６月２２日ろくがつにじゅうににちですが　今年ことしは　自分じぶんの　父ちちには　おつまみを　あげました。
      
      義理ぎりの　父ちちにも　おつまみを　あげました。
      
      自分じぶんの　母ははには　コーヒーこーひーを　贈おくりました。
      
      母ははは　コーヒーこーひーが　好すきなので　今年ことしは　コーヒーこーひーを　贈おくりました。
      
      義理ぎりの　母ははには　ケーキけーきと　花はなを　贈おくりました。
      
      去年きょねんは　自分じぶんの　父ちちと　義理ぎりの　父ちちには　ビールびーるを　贈おくりました。
      
      母ははには　化粧品けしょうひんを　あげて　義理ぎりの　母ははには　魚さかなを　贈おくりました。
      
      うなぎという　こんな　長ながい　魚さかなです。
      
      その前まえの　年とし　一昨年おととしは　父ちちたちには　何なにを　あげたか　覚おぼえていません。
      
      忘わすれてしまいました。
      
      母ははには　化粧品けしょうひんを　義理ぎりの　母ははには　確たしか…梅酒うめしゅを　あげました。
      
      梅酒うめしゅとは　梅うめという　果物くだものから　できた　お酒さけです。
      
      毎年まいとし　「今年ことしは　何なにを　あげようかな」「今年ことしは　何なにを　プレゼントぷれぜんとしようかな」と　悩なやみます。
      
      皆みなさんの　国くにでは　どんな　プレゼントぷれぜんとが　人気にんきですか。
      
      定番ていばんの　プレゼントぷれぜんとは　何なんですか。
      
      今日きょうは　父ちちの日ひ　母ははの日ひの　贈おくり物ものについて　話はなしました。
      
      今日きょうは　これで　おしまい。　
      
      またね！`,
    },{
      title:`七夕 Tanabata Festival`,
      url:`https://cijapanese.com/tanabata-festival/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`今日きょうは６月２５日ろくがつにじゅうごにちです。

      もうすぐ６月ろくがつが終おわろうとしています。
      
      今年ことし２０２１年にせんにじゅういちねんも半分はんぶんが終おわろうとしています。
      
      早はやいですね。あっという間まですね。
      
      もうすぐ６月ろくがつが終おわって７月しちがつになります。
      
      今日きょうは７月しちがつにある日本にほんの行事ぎょうじを紹介しょうかいします。
      
      今日きょう紹介しょうかいするのは７月７日しちがつなのかの七夕たなばたという行事ぎょうじです。
      
      七夕たなばたはある物語ものがたりに基づいています。
      
      この物語ものがたりは昔むかし中国ちゅうごくから日本にほんに伝つたわったと言いわれています。
      
      今いまからその七夕たなばたという行事ぎょうじの由来ゆらいとなった物語ものがたりを話はなしますね。
      
      これは空そらの上うえの物語ものがたりです。
      
      昔々むかしむかし、織姫おりひめという女性じょせいと彦星ひこぼしという男性だんせいがいました。
      
      織姫おりひめは神様かみさまの娘むすめでした。
      
      これは機織はたおりといいます。
      
      機織はたおり機きという機械きかいで布ぬのを織おっています。
      
      織姫おりひめは機織はたおりがとっても上手じょうずで、一生懸命いっしょうけんめい機はたを織おる働はたらき者ものの女性じょせいでした。
      
      仕事しごとをよく頑張がんばっていました。
      
      彦星ひこぼしは牛うしを育そだてている牛飼うしかいの青年せいねんでした。
      
      彼かれも一生懸命いっしょうけんめい牛うしを育そだてる働はたらき者ものの男性だんせいでした。
      
      ある時とき神様かみさまが娘むすめの織姫おりひめと彦星ひこぼしを引ひき合あわせます。紹介しょうかいします。
      
      二人ふたりはすぐに一目ひとめ見みただけでお互たがいに惹ひかれ合あいます。
      
      お互たがいのことが好すきになって恋こいに落おちました。
      
      やがて二人ふたりは結婚けっこんすることになりました。
      
      幸しあわせそうですね。いいですね。
      
      ところが、結婚けっこんした途端とたん、あんなに働はたらき者ものだった織姫おりひめと彦星ひこぼしは働はたらかなくなってしまいました。
      
      あんなに仕事しごと熱心ねっしんだったのに、二人ふたりで遊あそぶのが楽たのしすぎて、すっかり怠なまけ者ものになってしまいました。
      
      織姫おりひめは機織はたおりをしなくなりました。
      
      彦星ひこぼしも牛うしを育そだてなくなりました。
      
      二人ふたりとも真面目まじめに働はたらかなくなってしまいました。
      
      そんな二人ふたりの様子ようすを見みていた神様かみさまは怒おこります。
      
      結婚けっこんした途端とたんに仕事しごともしないでそんなに遊あそんでばっかりなら、もう会あわせないと言いって、神様かみさまが二人ふたりを引ひき離はなしてしまうんですね。
      
      天あまの川がわという星ほしでできた川かわの両岸りょうぎしに引ひき離はなしてしまいます。
      
      二人ふたりはもう会あえません。可愛かわいそうですね。
      
      織姫おりひめはずっと泣ないています。
      
      彦星ひこぼしに会あいたくて泣ないています。
      
      「彦星ひこぼしに会あいたい。彦星ひこぼしに会あわせて。」「織姫おりひめに会あいたい。織姫おりひめに会あわせて。」と言いって二人共ふたりとも悲かなしんでいます。
      
      その様子ようすを見みて、怒おこっていた神様かみさまも「これはさすがにかわいそうだな」と思おもって１年いちねんに１回いっかいだけ二人ふたりを会あわせてあげることにしました。
      
      「また前まえみたいにちゃんと働はたらくなら、一生懸命いっしょうけんめい働はたらくなら会あわせてあげるよ」と、以前いぜんのように真面目まじめに働はたらくことを条件じょうけんに１年いちねんに１度いちどだけ会あわせてあげることにしました。
      
      毎年まいとし７月７日しちがつなのかになると、カササギかささぎという鳥とりが飛とんできます。
      
      この鳥とりがたくさん集あつまってきて、織姫おりひめと彦星ひこぼしが渡わたれるように橋はしを作つくってくれます。
      
      二人ふたりはこの橋はしを渡わたって橋はしの上うえで１年いちねんに１度いちどだけ再会さいかいできるようになりました。
      
      という物語ものがたりです。
      
      ７月７日しちがつなのかは織姫おりひめと彦星ひこぼしの願ねがいが叶かなう日ひですね。
      
      会あいたいという願ねがいが叶かなう日ひです。
      
      なのでこの話はなしが由来ゆらいとなって、７月７日しちがつなのか七夕たなばたの日ひに願ねがい事ごとをするようになりました。
      
      毎年まいとし七夕たなばたが近ちかづくと、日本にほんではこんな飾かざりをよく見みかけます。
      
      この緑みどりの葉はっぱは笹ささの葉はといいます。
      
      笹ささの葉はに色いろんな色いろのカラフルからふるな紙かみが飾かざってありますね。
      
      これは短冊たんざくといいます。
      
      短冊たんざくをよーく見みると文字もじが書かいてあるのが分わかりますか。
      
      文字もじが書かいてあるのが見みえますか。
      
      短冊たんざくには願ねがい事ごとが書かかれています。
      
      例たとえば、試験しけんに合格ごうかくしますようにとか、サッカーさっかーがうまくなりますように、とか、家族かぞくみんな健康けんこうで幸しあわせに過すごせますようにとか、そういった自分じぶんの願ねがい事ごとを紙かみに書かいて笹ささに飾かざります。
      
      これが七夕たなばたです。
      
      皆みなさんだったらどんなことをお願ねがいしたいですか。
      
      短冊たんざくにどんな願ねがい事ごとを書かきますか。
      
      今日きょうは７月７日しちがつなのか七夕たなばたの話はなしをしました。今日きょうはこれでおしまい。またね！`,
    },{
      title:`学生時代のバイト`,
      url:`https://cijapanese.com/the-part-time-jobs-i-had-as-a-student-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`今日きょうのテーマはバイトです。

      正式せいしきには”アルバイト”ですが、略りゃくしてバイトと言いわれることが多おおいです。
      
      バイトというのは、高校生こうこうせいとか大学生だいがくせい、学生がくせいさんが、学校がっこうが休やすみの日ひや授業じゅぎょうが終おわった後あとに働はたらくことです。
      
      毎日まいにちフルタイムで働はたらく仕事しごとではなくて、週しゅうに２,３回にさんかいとか、１回いっかいにつき３,４時間さんよじかんというように、少すくない日数にっすう、短時間たんじかん働はたらくことが多おおいです。
      
      この動画どうがを見みている方かたの中なかには学校がっこうに通かよっている学生がくせいさんもいれば、仕事しごとをしている社会人しゃかいじんの方かたもいらっしゃると思おもいます。
      
      学生がくせいの方かたは今いま何なにかバイトをしていますか。
      
      社会人しゃかいじんの方かたは学生時代がくせいじだいどんなバイトをしていましたか。
      
      私わたしは今いまもう学生がくせいじゃありませんね。
      
      もうだいぶ前まえに学校がっこうを卒業そつぎょうした社会人しゃかいじんです。
      
      学生がくせいの頃ころ、いろんなバイトを経験けいけんしました。
      
      数かぞえてみたら、全部ぜんぶで4つよっつバイトをしていました。
      
      今日きょうは私わたしがしていたバイトについて話はなしたいと思おもいます。
      
      私わたしが一番いちばん最初さいしょにしたバイトは、コンビニのバイトです。
      
      高校こうこう３年生さんねんせいの終おわりから大学だいがく１年生いちねんせいにかけて、コンビニ店員てんいんのバイトをしていました。
      
      日本にほんで一番いちばんメジャーなコンビニ、店舗数てんぽすうが多おおいコンビニはセブンイレブンだそうです。
      
      略りゃくしてよくセブンといわれることが多おおいです。
      
      皆みなさんの国くににもありますか？セブン。
      
      ２番目にばんめに多おおいのは、ファミリーマートらしいです。
      
      略りゃくしてファミマとよくいわれます。
      
      皆みなさんの国くににはファミマ、ありますか？
      
      私わたしはこのファミマでバイトをしていました。
      
      その頃ころ住すんでいた家いえのすぐそば、歩あるいて２,３分にさんぷんくらいの場所ばしょにあるファミマでバイトしていました。
      
      コンビニのバイトは楽たのしかったですね。
      
      色いろんな仕事しごとをしました。
      
      レジで接客せっきゃくをしたり、あとは品出しなだしをしたり発注はっちゅうをしたりしてました。
      
      接客せっきゃくというのはお客きゃくさんと接せっすることです。
      
      品出しなだしというのは、商品しょうひんを並ならべることです。
      
      １日いちにちに何回なんかいかトラックで商品しょうひんが運はこばれてきます。
      
      なのでその商品しょうひんを棚たなに並ならべます。きれいに陳列ちんれつします。
      
      あと発注はっちゅうというのは商品しょうひんを注文ちゅうもんすることです。
      
      例たとえばこのおにぎりは人気にんきがない、あんまり売うれないから５個ごこだけ注文ちゅうもんしようとか、このおにぎりはすごい人気にんきでよく売うれるから３０個さんじゅっこ注文ちゅうもんしようとか、こんな風ふうに商品しょうひんごとに数かずを決きめて発注はっちゅうしていました。
      
      コンビニのバイトではいろんなことが経験けいけんできたので良よかったです。
      
      あと家庭教師かていきょうしのバイトもしたことがあります。
      
      えー、家庭教師かていきょうしというのは、小学生しょうがくせいとか中学生ちゅうがくせいとか高校生こうこうせいの家いえに行いって、その子この家いえで、勉強べんきょうを教おしえることです。
      
      私わたしが担当たんとうしていたのは小学生しょうがくせいの女おんなの子こでした。
      
      この子この家いえに行いって算数さんすうと英語えいごを教おしえていました。
      
      家庭教師かていきょうしのバイトの良よかったところはコンビニと比くらべるとだいぶ時給じきゅうが高たかかったです。
      
      時給じきゅうというのは１時間いちじかんあたりの給料きゅうりょうのことです。
      
      コンビニの時給じきゅうは安やすいです。
      
      家庭教師かていきょうしの時給じきゅうは大学生だいがくせいにとっては結構けっこう高たかかったです。
      
      次つぎにしたバイトはウェイトレス。
      
      フランス料理りょうりのレストランで働はたらいてました。
      
      とってもおしゃれで素敵すてきなレストランでした。
      
      このバイトの良よかったところは、美味おいしい賄まかないが食べられるところです。
      
      レストランのような飲食店いんしょくてん、飲のんだり食たべたりするお店みせで働はたらいている人ひとが、仕事しごとが終おわった後あととか、仕事しごとの間あいだの休憩時間きゅうけいじかんに食たべる食事しょくじのことを賄まかないといいます。
      
      私わたしもここでバイトしてた時ときは、いつも仕事しごとが終おわった後あとに賄まかないを食たべていました。
      
      賄まかないを食たべてから家いえに帰かえってました。
      
      フランス料理りょうりのシェフが作つくった美味おいしいご飯はんをただで、無料むりょうで食たべさせてもらっていました。
      
      大学４年生だいがくよねんせいの時ときには、レンタルビデオ店てんでバイトしていました。
      
      レンタルビデオ店てんの店員てんいんをしていました。CDしーでぃーやDVDでぃーぶいでぃーやビデオ。
      
      今いまはもうビデオは見みかけないですけど…こういった物ものをレンタルするお店みせです。
      
      貸かし出だしするお店みせです。
      
      買かうんじゃなくて借かりて帰かえってまた返かえします。
      
      貸かし出だしをするお店みせですね。
      
      私わたしはその頃ころから映画えいがとかドラマを観みるのが好すきだったので、バイトが終おわった後あとによく借かりて帰かえっていました。
      
      このバイトの良よかったところは、バイトの人同士ひとどうしがみんな仲なかが良よかったことです。
      
      バイト仲間なかまとよくご飯はんを食たべに行いったり、カラオケに行いったりしてました。
      
      すごく楽たのしかったです。
      
      でも最近さいきんはネットフリックスとかフールーとかプライムビデオみたいなネット上じょうのサービスを使つかって映画えいがやドラマを観みる人ひとが増ふえています。
      
      CDやDVDを借かりる人ひとは減へっていますね。
      
      なのでこういうお店みせの数かずもどんどん減へっています。
      
      どんどん潰つぶれてしまって、数かずが少すくなくなってます。
      
      実じつは私わたしが働はたらいてたお店みせももうだいぶ前まえに潰つぶれてしまって今いまはもうありません。
      
      今日きょうは私わたしのバイト経験けいけんについて話はなしました。
      
      皆みなさんはどんなバイトをしたことがありますか？
      
      皆みなさんのバイト経験けいけんもぜひ教おしえて下ください。
      
      今日きょうはこれでおしまい。またね！`,
    },
    {
      title:`どこでする？ Where to do`,
      url:`https://cijapanese.com/where-to-do-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`ここは　学校がっこうです。

      ここは　学校がっこうです。
      
      ここは　会社かいしゃです。
      
      ここは　会社かいしゃです。
      
      ここは　レストランれすとらんです。
      
      ここは　レストランれすとらんです。
      
      ここは　スーパーすーぱーです。
      
      ここは　スーパーすーぱーです。
      
      ここは　ジムじむです。
      
      ここは　ジムじむです。
      
      スポーツジムすぽーつじむです。
      
      スポーツジムすぽーつじむです。
      
      １いち２に３さん４し５ご　５いつつの　場所ばしょが　あります。
      
      この　女性じょせいは　何なにを　していますか。
      
      この　女性じょせいは　食事しょくじを　しています。
      
      ご飯はんを　食たべています。
      
      食事しょくじを　しています。
      
      この　女性じょせいは　何なにを　していますか。
      
      この　女性じょせいは　買かい物ものを　しています。
      
      買かい物ものを　しています。
      
      この　女性じょせいは　何なにを　していますか。
      
      この　女性じょせいは　運動うんどうしています。
      
      運動うんどうしています。
      
      この　男性だんせいは　何なにを　していますか。
      
      何なにを　していますか。
      
      この　男性だんせいは　仕事しごとを　しています。
      
      仕事しごとを　しています。
      
      この　男おとこの子こは　何なにを　していますか。
      
      この　男おとこの子こは　勉強べんきょうしています。
      
      勉強べんきょうしています。
      
      どこで　食事しょくじを　しますか。
      
      どこで　食事しょくじを　しますか。
      
      ジムで　食事しょくじを　しますか。
      
      いいえ　ジムじむでは　食事しょくじは　しませんね。
      
      スーパーすーぱーで　食事しょくじを　しますか。
      
      いいえ　スーパーすーぱーでも　食事しょくじは　しませんね。
      
      レストランれすとらんで　食事しょくじを　しますか。
      
      はい　レストランれすとらんで　食事しょくじを　します。
      
      この　女性じょせいは　買かい物ものを　しています。
      
      学校がっこうで　買かい物ものを　しますか。
      
      いいえ　学校がっこうでは　買かい物ものは　しませんね。
      
      学校がっこうでは　買かい物ものは　しません。
      
      ジムじむで　買かい物ものを　しますか。
      
      いいえ　ジムじむでも　買かい物ものは　しません。
      
      じゃあ、どこで　買かい物ものを　しますか。
      
      スーパーすーぱーで　買かい物ものを　します。
      
      スーパーすーぱーで　買かい物ものを　します。
      
      この　女性じょせいは　運動うんどうしています。
      
      どこで　運動うんどうしますか。
      
      レストランれすとらんで　運動うんどうしますか。
      
      いいえ、レストランれすとらんでは　運動うんどうは　しません。
      
      運動うんどうは　ジムじむで　しますね。
      
      ジムじむで　運動うんどうします。
      
      この　男性だんせいは　仕事しごとを　しています。
      
      忙いそがしそうです。
      
      どこで　仕事しごとを　しますか。
      
      ジムじむで　仕事しごとを　しますか。
      
      いいえ　ジムじむでは　仕事しごとは　しません。
      
      仕事しごとは　会社かいしゃで　しますね。
      
      この　男性だんせいは　会社かいしゃで　仕事しごとを　します。
      
      この　男おとこの子こは　勉強べんきょうしています。
      
      どこで　勉強べんきょうしますか。
      
      スーパーすーぱーで　勉強べんきょうしますか。
      
      いいえ　スーパーすーぱーで　勉強べんきょうは　しません。
      
      スーパーすーぱーでは　買かい物ものを　しますね。
      
      勉強べんきょうは　学校がっこうで　します。
      
      学校がっこうで　勉強べんきょうします。
      
      会社かいしゃで　仕事しごとを　します。
      
      レストランれすとらんで　食事しょくじを　します。
      
      スーパーすーぱーで　買かい物ものを　します。
      
      ジムじむで　運動うんどうします。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },
    {
      title:`息子のパラグライダー初体験 My Son’s First Time Paragliding`,
      url:`https://cijapanese.com/my-sons-first-time-paragliding-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`こんにちは。

      今日きょうは　７月しちがつ１日ついたちです。
      
      先月せんげつ　６月ろくがつは　息子むすこの　誕生日たんじょうびでした。
      
      息子むすこの　７歳ななさいの　誕生日たんじょうびでした。
      
      先月せんげつ　６月ろくがつに　７歳ななさいに　なりました。
      
      誕生日たんじょうびに　息子むすこは　プレゼントぷれぜんとを　たくさん　貰もらいました。
      
      おじいちゃん　おばあちゃんや　おばさんや　いとこから　「お誕生日たんじょうび　おめでとう！」と　プレゼントを　貰もらいました。
      
      これは　おもちゃです。
      
      子供こどもが　遊あそぶもの　おもちゃです。
      
      おじいちゃん　おばあちゃんや　おばさんや　いとこからは　おもちゃの　プレゼントぷれぜんとを　貰もらいました。
      
      私わたしたちも　普段ふだんは　いつもは　おもちゃを　プレゼントぷれぜんとします。
      
      息子むすこが　欲ほしい　おもちゃ　息子むすこが　好すきな　おもちゃを　あげます。
      
      でも　今年の　誕生日たんじょうびは　いつもとは　ちょっと　違ちがう　プレゼントぷれぜんとを　しました。
      
      普段ふだんとは　ちょっと　違ちがう　変わった　プレゼントぷれぜんと　珍めずらしい　プレゼントぷれぜんとを　しました。
      
      それは　パラグライダーぱらぐらいだーです。
      
      パラグライダーぱらぐらいだーの　体験たいけんを　プレゼントぷれぜんとしました。
      
      息子むすこは　今いま　７歳ななさいですけど　もっと　小ちいさいとき　４歳よんさいとか　５歳ごさいくらいの　頃ころから　ずーっと　「空そらを　飛とびたい」と　言いっていました。
      
      「鳥とりみたいに　鳥とりのように　空そらを　飛とんでみたい」と　よく　言いっていました。
      
      以前いぜん　確たしか　去年きょねん　ハイキングはいきんぐに　行いきました。
      
      その時とき　偶然ぐうぜん　パラグライダーぱらぐらいだーを　している　人ひとたちを　見みました。
      
      家族かぞくで　ハイキングはいきんぐに　行いったときに　たまたま　パラグライダーぱらぐらいだーを　している　人ひとを　見みかけました。
      
      それを　見みた　息子むすこは　「僕ぼくも　やりたい！　僕ぼくも　やってみたい！」と　言いいました。
      
      その時とき　私わたしは　「パラグライダーぱらぐらいだーは　危あぶないから　子供こどもには　できないだろう　多分たぶん　大人おとなしか　できないだろう　大人おとなは　できるけど　子供こどもは　まだ　できないだろう」と　思おもいました。
      
      なので　息子むすこに　言いいました
      
      「まだ　小ちいさいから　できないよ。　もっと　大おおきくなってから　やろうね。」と　話はなしました。
      
      でも　気きになったので　調しらべてみました。
      
      ネットねっとで　調しらべてみました。
      
      そしたら　調しらべてみたら　子供こどもでも　パラグライダーぱらぐらいだーが　できるということが　分わかりました。
      
      しかも　私わたしたちの　家いえから　車くるまで　３０分さんじゅっぷんくらいの　場所ばしょに　パラグライダーぱらぐらいだーの　体験たいけんが　できる　場所ばしょが　あるということが　わかりました。
      
      息子むすこの　７歳ななさいの　誕生日たんじょうびが　近ちかづいてきて　「今年ことしの　プレゼントぷれぜんとは　どうしようかなぁ。　何なにを　あげようかなぁ。」と　考かんがえていました。
      
      息子むすこに　あげる　プレゼントぷれぜんとを　考かんがえていたときに　「あ！」と　この　パラグライダーぱらぐらいだーのことを　思おもい出だしました。
      
      そして　息子むすこに　聞きいてみました。
      
      「今年ことしの　誕生日たんじょうびプレゼントは　パラグライダーぱらぐらいだーを　するのは　どう？　おもちゃじゃなくて　おもちゃの　代かわりに　パラグライダーぱらぐらいだーを　してみるのは　どう？」と　聞きいてみました。
      
      すると　息子むすこは　「それが　いい！やりたい！」と言いって　喜よろこんでくれました。
      
      そして　先日せんじつ　実際じっさいに　パラグライダーぱらぐらいだーを　してきました。
      
      息子むすこが　パラグライダーぱらぐらいだーを　した　実際じっさいの　映像えいぞうを　見みてください。
      
      ５分間ごふんかんくらい　５分間ごふんかんくらい　飛とんでいました。
      
      もちろん　息子むすこ　一人ひとりではなくて　インストラクターいんすとらくたーの人ひと　プロぷろの人ひとと　一緒いっしょに　飛とびました。
      
      少すこしだけ　息子むすこも　自分じぶんで　操縦そうじゅうしたそうです。
      
      息子むすこは　ちょっと　ドキドキどきどきしていたみたいです。
      
      少すこし　緊張きんちょうしていたみたいです。
      
      でも　すごく　楽たのしかったそうです。
      
      「また　やりたい！　明日あしたも　その　明日あしたも　毎日まいにち　やりたい！」と　言いっていました。
      
      「また　来年らいねんの　誕生日たんじょうびに　やろうね！」と　約束やくそくしました。
      
      とっても　気持きもちよさそうで　私わたしも　やりたくなりました。
      
      私わたしも　パラグライダーぱらぐらいだーを　やってみたいと　思おもいました。
      
      皆みなさん　パラグライダーぱらぐらいだー　やったことは　ありますか。　
      
      やってみたいですか。
      
      今日きょうは　息子むすこの　パラグライダーぱらぐらいだー体験たいけんの　話はなしを　しました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`蜘蛛の糸（日本文学）`,
      url:`https://cijapanese.com/kumonoito-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`この人ひと、見みたことありますか。知しっていますか。この人ひとの名前なまえは芥川龍之介あくたがわりゅうのすけといいます。今いまは令和れいわです。令和れいわ、平成へいせい、昭和しょうわ、大正たいしょう、明治めいじ。この芥川龍之介あくたがわりゅうのすけは明治時代めいじじだいの人ひとです。明治時代めいじじだいの代表的だいひょうてきな、有名ゆうめいな、小説家しょうせつかです。日本にほんを代表だいひょうする有名ゆうめいな作家さっかです。

      彼かれは特とくに短編小説たんぺんしょうせつといわれる短みじかい小説しょうせつをたくさん書かいていた作家さっかです。彼かれの代表作だいひょうさく、代表的だいひょうてきな有名ゆうめいな作品さくひんには例たとえば「蜘蛛くもの糸いと」「藪やぶの中なか」「羅生門らしょうもん」「鼻はな」などがあります。
      
      今日きょうはそんな彼かれの代表作だいひょうさくの一ひとつ「蜘蛛くもの糸いと」を話はなしたいと思おもいます。「蜘蛛くもの糸いと」の原文げんぶん、元々もともと芥川龍之介あくたがわりゅうのすけが実際じっさいに書かいた文章ぶんしょうは、ちょっと難むずかしいです。今日きょうはちょっと簡単かんたんな言葉ことば、易やさしい言葉ことばに言いい換かえて話はなしたいと思おもいます。
      
      それでは始はじめます。蜘蛛くもの糸いと。ここは極楽ごくらくです。極楽ごくらくというのは簡単かんたんに言いうと天国てんごくのような場所ばしょです。仏教ぶっきょうでは人ひとは亡なくなると極楽ごくらくに行いくと言いわれています。ここは極楽ごくらくです。
      
      池いけがあります。蓮はすの花はながたくさん咲さいた池いけがあります。お釈迦様しゃかさまがこの蓮池はすいけの周まわりを一人ひとりで散歩さんぽしていました。真まっ白しろな蓮はすの花はなからいい香かおりがします。いい匂においがします。極楽ごくらくは今いま、朝あさです。
      
      散歩さんぽをしていたお釈迦様しゃかさまが立たち止どまりました。立たち止どまって蓮はすの葉はの間あいだからふと下したの様子ようすを見みてみました。この池いけの下したには実じつは地獄じごくがあります。地獄じごくです。地獄じごくとは、生いきている間あいだに罪つみを犯おかした人ひと、悪わるいことをした人ひとが死しんだあとに行いく場所ばしょです。
      
      蓮池はすいけを覗のぞくと地獄じごくの様子ようすがよーく見みえます。三途さんずの川かわが見みえます。三途さんずの川かわとは”この世よ“、生いきている人ひとが住すんでいる世界せかい”この世よ”と”あの世よ”、死しんだ人ひとが住すむ世界せかい”あの世よ”の間あいだを流ながれる川かわです。地獄じごくにはこの世よとあの世よを分わける三途さんずの川かわが流ながれています。
      
      それから針はりの山やまも見みえます。これが針はりです。先さきが尖とがっていて刺ささると痛いたいです。針はりが植うえてある針はりの山やまです。それから血ちの池いけも見みえます。血ちでできた池いけです。地獄じごくでは生いきているときに罪つみを犯おかした罪人ざいにんたちが、針はりの山やまを歩あるかされたり、血ちの池いけに沈しずめられたりして苦くるしんでいます。恐おそろしい場所ばしょです。
      
      その中なかに犍陀多かんだたという男おとこがいました。この男おとこは生いきているときに人ひとを殺ころしたり、家いえに火ひをつけたり、たくさんの罪つみを犯おかした悪者わるものです。でもそんな犍陀多かんだたも、たった一ひとつだけ良いい行おこないをしました。それは小ちいさな蜘蛛くもを助たすけたことです。
      
      ある時とき、犍陀多かんだたがまだ生いきていた頃ころ、林はやしの中なかを歩あるいていると一匹いっぴきの小ちいさな蜘蛛くもがいました。蜘蛛くもを見みた犍陀多かんだたは思おもわず足あしで踏ふもうとしました。足あしで踏ふみ殺ころそうとしました。でも「こんな小ちいさな蜘蛛くもにだって命いのちがある。殺ころすのはかわいそうだ」と思おもって踏ふみ殺ころすのをやめました。これがたった一ひとつ、犍陀多かんだたが生いきているときにした善よい行おこないでした。
      
      お釈迦様しゃかさまは犍陀多かんだたの姿すがたを見みてそのことを思おもい出だします。悪わるいこともしたけど、いいこともした。この男おとこを地獄じごくから助たすけてやろう、地獄じごくから救すくい出だしてやろうと思おもいました。
      
      お釈迦様しゃかさまが横よこをみるとちょうどそこに蜘蛛くもがいました。蜘蛛くもの糸いとを出だしています。お釈迦様しゃかさまはそっとその蜘蛛くもの糸いとを手てにとって地獄じごくに下おろしました。するするするーっと地獄じごくに糸いとを下おろしました。
      
      犍陀多かんだたはというと、地獄じごくで苦くるしみもがいています。犍陀多かんだたがふと頭あたまを上あげて上うえを見みると、蜘蛛くもの糸いとがするするするっと自分じぶんのところへ下おりてきます。犍陀多かんだたはこれを見みて喜よろこびます。この糸いとを登のぼっていけば地獄じごくから抜ぬけ出だせるかもしれない、もし上手うまく行いけば極楽ごくらくに行いけるかもしれない、そう思おもって蜘蛛くもの糸いとを握いぎって登のぼり始はじめました。
      
      地獄じごくから極楽ごくらくはものすごく遠とおいです。登のぼっても登のぼっても登のぼっても登のぼってもなかなか辿たどり着つきません。犍陀多かんだたはとうとう「はぁー」疲つかれて途中とちゅうで少すこし休憩きゅうけいすることにしました。糸いとの途中とちゅうにぶら下さがって下したを見みてみます。地獄じごくは遥はるか遠とおくに見みえます。犍陀多かんだたは「よし、これで地獄じごくから抜ぬけ出だせるぞ」と喜よろんでいました。
      
      ところがふと気きがつくと、犍陀多かんだたの後あとをつけて大勢おおぜいの罪人ざいにんたちが登のぼってきていました。糸いとはこんなに細ほそいんです。こんなにたくさん登のぼってきたら糸いとが切きれてしまう、そしたらまた地獄じごくに落おちてしまう、そう思おもった犍陀多かんだたは、罪人ざいにんたちに向むかって大声おおごえで言いいました。「この蜘蛛くもの糸いとは俺おれのものだ！お前まえたちは下おりろ！」犍陀多かんだたたがそう言いった途端とたん、ぷつんっ！糸いとが切きれて犍陀多かんだたも他ほかの罪人ざいにんたちも真まっ逆さかさまに、地獄じごくに落おちてしまいました。
      
      お釈迦様しゃかさまはその様子ようすを全部ぜんぶ、最初さいしょから最後さいごまで一部始終いちぶしじゅう、見みていました。お釈迦様しゃかさまは犍陀多かんだたが落おちていく姿すがたを見みると悲かなしそうな顔かおをして、また歩あるき始はじめました。
      
      犍陀多かんだたは、自分じぶんだけが助たすかろう自分じぶんだけ地獄じごくから抜ぬけ出だそうという自分じぶん勝手かってな考かんがえをしていました。自分じぶんのことしか考かんがえていない、他人たにんのことは考かんがえていませんでした。その罰ばつとして地獄じごくに落おちてしまったんです。そんな様子ようすを見みてお釈迦様しゃかさまは悲かなしい気持きもちになったんでしょう。
      
      極楽ごくらくの蓮池はすいけの蓮はすはそんなことは気きにせず、美うつくしく咲さいて、いい匂においを漂ただよわせています。極楽ごくらくはもう昼ひるです。
      
      蜘蛛くもの糸いとのお話はなしでした。おしまい。`,
    },{
      title:`ジブリ映画クイズ Ghibli Movie Quiz`,
      url:`https://cijapanese.com/ghibli-movie-quiz/`,
      level:`beginner`,
      membership:`free`,
      transcript:`この　映画えいがを　知しっていますか。

      これは　「魔女まじょの　宅急便たっきゅうびん」という　映画えいがです。
      
      見みたこと　ありますか。
      
      この　映画えいがは　知しっていますか。
      
      これは　「となりの　トトロととろ」という　映画えいがです。
      
      見みたこと　ありますか。
      
      これは　全部ぜんぶ　ジブリじぶりの　映画えいがです。
      
      ジブリじぶりの　映画えいが、　見みたこと　ありますか。
      
      好すきですか。
      
      今日きょうは　ジブリじぶり映画えいがの　クイズくいずを　したいと　思おもいます。
      
      この　女おんなの子こは　誰だれでしょう。
      
      彼女かのじょの　名前なまえは　キキききと　いいます。
      
      「魔女まじょの　宅急便たっきゅうびん」の　主人公しゅじんこうです。
      
      この子この　名前なまえは　サツキさつきと　いいます。
      
      「となりの　トトロととろ」に　出でてくる　女おんなの子こです。
      
      この子の　名前なまえは　千尋ちひろです。
      
      「千せんと　千尋ちひろの　神隠かみかくし」の　主人公しゅじんこうです。
      
      この子こは　ポニョぽにょです。
      
      「崖がけの　上うえの　ポニョぽにょ」の　主人公しゅじんこうです。
      
      そして　この女おんなの子こは　ナウシカなうしかです。
      
      「風かぜの　谷たにの　ナウシカなうしか」の　主人公しゅじんこうです。
      
      今いまから　私わたしが　ヒントひんとを　言いいます。
      
      誰だれのことを　話はなしているか　考かんがえてください。
      
      第一問だいいちもん。
      
      この子こは　５歳ごさいです。
      
      ハムはむが　大好だいすきです。
      
      ハムはむが　大好物だいこうぶつです。
      
      そうすけという　男おとこの子こと　友達ともだちに　なります。
      
      顔かおは　人間にんげんです。
      
      顔かおは　人ひとです。
      
      でも　体からだは　魚さかなです。
      
      顔かおは　人間にんげんで　体からだは　魚さかなです。
      
      ピンク色ぴんくいろの　魚さかなです。
      
      誰だれでしょう。
      
      正解せいかいは　ポニョぽにょです。
      
      第２問だいにもん。
      
      この子こは　１３歳じゅうさんさいです。
      
      ここは　パン屋ぱんやさんです。
      
      この子こは　パン屋ぱんやさんで　働はたきます。
      
      パン屋ぱんやさんで　仕事しごとを　します。
      
      トンボとんぼという　名前なまえの　男おとこの子こと　友達ともだちに　なります。
      
      頭あたまに　赤あかい　リボンりぼんを　つけています。
      
      黒猫くろねこの　ジジじじと　いつも　一緒いっしょに　います。
      
      この子こは　魔女まじょです。
      
      ほうきに　乗のって　飛とびます。
      
      誰だれでしょう。
      
      正解せいかいは　キキききです。
      
      第３問だいさんもん。
      
      この子こは　１２歳じゅうにさいです。
      
      お父とうさんと　妹いもうとと　一緒いっしょに　暮くらしています。
      
      お母かあさんは　病院びょういんに　入院にゅういんしています。
      
      妹いもうとの　名前なまえは　メイめいです。
      
      猫ねこの　バスばすに　乗のります。
      
      そして　トトロととろと　友達ともだちに　なります。
      
      誰だれでしょう。
      
      正解せいかいは　サツキさつきです。
      
      第４問だいよんもん。
      
      この子こは　１６歳じゅうろくさいです。
      
      鳥とりと　馬うまが　混まざった　「とりうま」という　動物どうぶつに　乗のっています。
      
      そして　キツネきつねと　リスりすが　混まざった　「キツネリスきつねりす」という　動物どうぶつを　いつも　肩かたに　乗のせています。
      
      こんな　白しろい　乗のり物ものに　乗のって　空そらを　飛とびます。
      
      水色みずいろの　服ふくを　着きています。
      
      誰だれでしょう。
      
      正解せいかいは　ナウシカなうしかです。
      
      第５問だいごもん。
      
      この子こは　１０歳じゅっさいです。
      
      ここで　働はたらきます。
      
      ここで　仕事しごとを　します。
      
      ハクはくという　名前なまえの　少年しょうねんと　友達ともだちに　なります。
      
      この子この　お父とうさんと　お母かあさん、　両親りょうしんは　豚ぶたに　なってしまいます。
      
      誰だれでしょう。
      
      正解せいかいは　千尋ちひろです。
      
      今日きょうは　ジブリじぶり映画えいがの　クイズくいずを　しました。
      
      皆みなさんが　一番いちばん　好すきな　ジブリじぶり映画えいがは　何なんですか。
      
      私わたしは　「魔女まじょの　宅急便たっきゅうびん」が　一番いちばん　好すきです。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`何がしたい？ What do you want to do?`,
      url:`https://cijapanese.com/what-do-you-want-to-do-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`ここは　日本にほんです。

      ここは　イタリアいたりあです。
      
      日本にほんから　イタリアいたりあに　行いきます。
      
      イタリアいたりあに　行いったら　何なにが　したいですか。
      
      何なにが　したいですか。
      
      私わたしは　イタリアいたりあに　行いったら　パスタぱすたが　食たべたいです。
      
      ピザぴざも　食たべたいです。
      
      私わたしは　パスタぱすたが　好すきです。
      
      大好だいすきです。
      
      ピザぴざも　大好だいすきです。
      
      イタリアいたりあ料理りょうりが　大好だいすきです。
      
      なので　イタリアいたりあで　美味おいしい　ピザぴざと　パスタぱすたが　食たべたいです。
      
      それから　ティラミスてぃらみすも　食たべたいです。
      
      美味おいしそうですね。
      
      ここは　カナダかなだです。
      
      カナダかなだに　行いったら　何なにが　したいですか。
      
      カナダかなだに　行いったら　何なにが　したいですか。
      
      私わたしは　カナダかなだに　行いったら　オーロラおーろらが　見みたいです。
      
      とっても　きれいですね。
      
      それから　カナダかなだで　ハイキングはいきんぐしたいです。
      
      ここは　アメリカあめりかです。
      
      アメリカあめりかに　行いったら　何なにが　したいですか。
      
      私わたしは　アメリカあめりかに　行いったら　野球やきゅうが　見みたいです。
      
      メジャーリーグめじゃーりーぐの　試合しあいが　見みたいです。
      
      それから　ディズニーワールドでぃずにーわーるどに　行いきたいです。
      
      私わたしは　ディズニーでぃずにーが　大好だいすきです。
      
      なので　フロリダふろりだの　ディズニーワールドでぃずにーわーるどに　行いきたいです。
      
      ここは　インドいんどです。
      
      インドいんどに　行いったら　何なにが　したいですか。
      
      インドいんどに　行いったら　何なにが　したいですか。
      
      私わたしは　インドいんどに　行いったら　タージマハールたーじまはーるに　行いきたいです。
      
      それから　カレーかれーが　食たべたいです。
      
      あと　チャイちゃい。　
      
      チャイちゃいが　飲のみたいです。
      
      ここは　日本にほんです。
      
      皆みなさん　日本にほんに　来きたら　何なにが　したいですか。
      
      日本にほんに　来きたら　何なにが　したいですか。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`よく使うスマホのアプリ Smartphone apps I often use`,
      url:`https://cijapanese.com/smart-phone-apps-i-often-use-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`これは　何なんですか。

      これは　スマホすまほです。
      
      スマートフォンすまーとふぉんですが　略りゃくして　スマホすまほと　いいます。
      
      皆みなさん　スマホすまほ　使つかいますか。
      
      持もってますか。
      
      多分たぶん　ほとんどの　人ひとが　こういう　携帯けいたいではなくて　スマホすまほを　持もっていると　思おもいます。
      
      スマホすまほを　使つかってると　思おもいます。
      
      スマホすまほには　色いろんな　アプリあぷりが　入はいっていますね。
      
      皆みなさん　どんな　アプリあぷりを　よく　使つかいますか。
      
      今日きょうは　私わたしが　よく　使つかう　アプリあぷりを　紹介しょうかいします。
      
      まず　私わたしが　一番いちばん　よく　使つかう　アプリあぷり。
      
      毎日まいにち　使つかう　アプリあぷりは　これです。
      
      LINEらいんです。
      
      この　黄緑きみどりの　アプリあぷり。
      
      LINEらいんを　一番いちばん　よく　使つかいます。
      
      皆みなさんは　LINEらいん　使つかいますか。
      
      皆みなさんの　スマホすまほには　LINEらいん　入はいってますか。
      
      多分たぶん　日本人にほんじんの　ほとんどの　人ひとが　LINEらいん　使つかってると　思おもいます。
      
      LINEらいんは　メッセージめっせーじの　やり取とりを　する　アプリあぷりです。
      
      私わたしも　家族かぞくや　友達ともだちと　連絡れんらくを　取とる時ときは　この　LINEらいんを　使つかいます。
      
      LINEらいんで　連絡れんらくを　取とります。
      
      あと　Spotifyすぽてぃふぁい。
      
      これは　音楽おんがくや　ポッドキャストぽっどきゃすとを　聴きく　アプリあぷりですね。
      
      Spotifyすぽてぃふぁいでは　よく　韓国語かんこくごや　英語えいごの　ポッドキャストぽっどきゃすとを　聴ききます。
      
      韓国語かんこくごと　英語えいごの　リスニングりすにんぐを　練習れんしゅうするために　ポッドキャストぽっどきゃすとを　聴ききます。
      
      あとは　YouTubeゆーちゅーぶ。
      
      韓国語かんこくごと　英語えいごと　あと　少すこしだけ　中国語ちゅうごくごを　勉強べんきょうしているので　これらの　言語げんごの　YouTubeゆーちゅーぶを　観みます。
      
      あと　ネットフリックスねっとふりっくす。
      
      ネットフリックスねっとふりっくす（で）も　韓国かんこくドラマどらまや　アメリカあめりかの　ドラマどらまや　中国ちゅうごくの　ドラマどらまを　観みています。
      
      これは　天気てんきの　アプリあぷりです。
      
      天気予報てんきよほうの　アプリあぷりです。
      
      この　アプリあぷりで　毎日まいにち　天気てんきを　チェックちぇっくします。
      
      それから　これは　電車でんしゃに　乗のるときに　使つかいます。
      
      電車でんしゃに　乗のって　出でかけるときに　電車でんしゃの　時間じかんを　調しらべます。
      
      何時なんじに　駅えきを　出発しゅっぱつするのか　何時なんじに　駅えきに　到着とうちゃくするのか　電車でんしゃの　時刻じこくを　調しらべるために　使つかいます。
      
      それから　これ。
      
      これは　ミディアムみでぃあむという　ブログぶろぐを　書かいたり　読よんだりする　アプリあぷりです。
      
      私わたしは　ブログぶろぐは　書かきません。
      
      書かきません。
      
      読よむだけです。
      
      時々ときどき　これで　英語えいごの　ブログぶろぐを　読よんで　英語えいごの　勉強べんきょうを　しています。
      
      それから　これ。
      
      ミディアムみでぃあむの　隣となりに　あるのは　ウェブトゥーンうぇぶとぅーんの　アプリあぷりです。
      
      韓国語かんこくごの　漫画まんがを　読よんでいます。
      
      あとは　この　フォルダふぉるだには　ツイッターついったーと　インスタいんすたと　YouTubeスタジオゆーちゅーぶすたじおと　この　ウェブサイトうぇぶさいとを　作つくっている　ワードプレスわーどぷれすの　アプリあぷりが　入はいっています。
      
      これは　楽天らくてんペイぺいという　アプリあぷりです。
      
      コンビニこんびにや　スーパーすーぱーで　買かい物ものを　したときや　レストランれすとらんで　食事しょくじを　したときに　この　アプリあぷりで　支払しはらいを　します。
      
      現金げんきん、　コインこいんや　お札さつなどの　現金げんきんの　代かわりに　アプリあぷりで　お金かねを　払はらいます。
      
      それから　これは　アマゾンあまぞんの　アプリあぷりです。
      
      皆みなさん　アマゾンあまぞんで　買かい物ものを　しますか。
      
      私わたしは　結構けっこう　よく　アマゾンあまぞんで　買かい物ものを　します。
      
      なので　アマゾンあまぞんの　アプリあぷりも　入れています。
      
      今日きょうは　私わたしが　よく　使つかう　スマホすまほの　アプリあぷりを　紹介しょうかいしました。
      
      皆みなさんは　何なんの　アプリあぷりを　よく　使つかいますか。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`歳のせいかな… Am I getting old??`,
      url:`https://cijapanese.com/am-i-getting-old-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`先日せんじつ私わたしは風邪かぜを引ひきました。

      喉のどの痛いたみと鼻水はなみずと微熱びねつがしばらく続つづきました。
      
      今日きょうは７月しちがつ７日なのか水曜日すいようびですけど、先々週せんせんしゅうの金曜日きんようびから先週せんしゅうの水曜日すいようびまで微熱びねつが続つづいていました。
      
      高熱こうねつではないです。
      
      ３９℃さんじゅうくどとか４０℃よんじゅうどとかの高たかい熱ねつ、高熱こうねつではありませんでしたけど、３７．５℃さんじゅうななどごぶぐらいの微熱びねつ、普段ふだんよりもちょっと高たかめの熱ねつがしばらく続つづきました。
      
      私わたしの普段ふだんの体温たいおん、平熱へいねつは大体だいたい３６．５℃さんじゅうろくどごぶぐらいなので、まぁいつもよりちょっと高たかい熱ねつですね。
      
      微熱びねつが続つづいていました。
      
      もちろん５日間いつかかんずーっと熱ねつがあったわけではなくて、上あがったり下さがったり上あがったり下さがったり、
      
      ちょっと下さがったなぁ、ちょっと良よくなったなぁと思おもったらまた上あがったり、ちょっと良よくなったなぁと思おもったらまた上あがったり、を繰くり返かえしていました。
      
      私わたしよりも先さきに娘むすめが風邪かぜを引ひいていて、娘むすめは高熱こうねつが出でたんですけど、私わたしはその娘むすめの風邪かぜが移うつってしまったようです。
      
      熱ねつはもうすっかり下さがって平熱へいねつに戻もどりましたが、今いまも少すこしだけ鼻水はなみずと頭痛ずつうが続つづいています。
      
      まだ少すこし頭あたまが痛いたくて、鼻水はなみずが出でます。
      
      体調不良たいちょうふりょうが結構けっこう長引ながびいています。
      
      皆みなさんはよく風邪かぜを引ひきますか。
      
      風邪かぜを引ひきやすいですか。
      
      体調たいちょうを崩くずしやすいですか。
      
      それともいつも健康けんこう、いつも元気げんきですか。
      
      風邪かぜを引ひいたらすぐ治なおりますか。
      
      それとも長引ながびきますか。
      
      私わたしは大体だいたい、２ヶ月にかげつか３ヶ月さんかげつに１回いっかい、２，３ヶ月にさんかげつに１回いっかい、体調たいちょうを崩くずします。
      
      風邪かぜを引ひいたり、頭あたまが痛いたくなったり、それから胃いが痛いたくなったりします。
      
      以前いぜんは体調たいちょうを崩くずしても、すぐに治なおっていました。
      
      すぐに良よくなっていました。
      
      微熱びねつがあっても、頭あたまや胃いが痛いたくても、一晩ひとばん寝ねて次つぎの日ひの朝あさになればすっかり元気げんきになっていました。
      
      回復かいふくしていました。
      
      体調不良たいちょうふりょうがあんまり長引ながびくことはありませんでした。
      
      一晩ひとばんぐっすり眠ねむれば次つぎの日ひにはまたいつも通どおり、普段通ふだんどおり、仕事しごともできるし、えー、料理りょうりや掃除そうじや洗濯せんたくなどの家事かじもできるし、子供こどもたちの世話せわもできるし、普段通ふだんどおりの生活せいかつに戻もどることができていました。
      
      以前いぜんはそういう自信じしんがありました。
      
      私わたしは体調たいちょうを崩くずしても一晩ひとばんぐっすり寝ねれば回復かいふくするから大丈夫だいじょうぶ、次つぎの日ひの朝あさには良よくなってるから大丈夫だいじょうぶ！という自信じしんがあったんですね。以前いぜんは。
      
      それが最近さいきんはなかなか一晩ひとばんじゃ治なおらなくなってきました。
      
      以前いぜんと比くらべると、体調不良たいちょうふりょうが長引ながびくようになってきました。
      
      なぜでしょう。どうしてですかね。
      
      歳としのせいでしょうか。歳としをとったからでしょうか。
      
      私わたしは今いま３５歳さんじゅうごさいです。３０代半さんじゅうだいなかばです。
      
      まだまだ若わかいと思おもいます。まだそんなに歳としではないと思おもいます。
      
      でもそれでもやっぱり２０代にじゅうだいの頃ころに比くらべると、体力たいりょくも落おちているし、疲つかれやすくなっているし、免疫力めんえきりょく、病気びょうきのウイルスと戦たたかう力ちからも下さがっているんじゃないかなぁと思おもいます。
      
      今回こんかいそれを実感じっかんしました。そして気きをつけよう！と思おもいました。
      
      やっぱり体調不良たいちょうふりょうが長引ながびくと困こまります。
      
      体調たいちょうが悪わるいとこんな風ふうに動画どうがも作つくれないので皆みなさんにも申もうし訳わけないです。
      
      それに夫おっとに対たいしても、申もうし訳わけないなぁと思おもってしまいます。
      
      私わたしたちは普段ふだん、料理りょうりや洗濯せんたくや掃除そうじなどの家事かじとか、子供こどもたちの世話せわを協力きょうりょくして、分担ぶんたんして一緒いっしょにやってるんですけど、私わたしが体調たいちょうを崩くずすと、全部ぜんぶ夫一人おっとひとりに任まかせなくちゃいけなくなりますよね。
      
      夫おっとが一人ひとりで家事かじも子供こどもたちの世話せわもしなくちゃいけなくなります。
      
      そうすると夫おっとが大変たいへんです。
      
      夫おっとに負担ふたんをかけてしまいます。
      
      なので悪わるいなぁ、申もうし訳わけないなぁという気持きもちになります。
      
      疲つかれが溜たままったり、体力たいりょくや免疫力めんえきりょくが落おちたりしないように、普段ふだんからよく食たべてよく寝ねてなるべく運動うんどうをして、健康けんこうに気きをつけて過すごさなくちゃいけないなぁと思おもいました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`What flavor of ice cream do you like? 何味のアイスが好き？`,
      url:`https://cijapanese.com/what-flavor-of-ice-cream-do-you-like-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`今日きょうは　７月８日しちがつようか　木曜日もくようびです。

      今いま　日本にほんは　夏なつです。
      
      毎日まいにち　とても　暑あついです。
      
      これは　何なんですか。
      
      これは　アイスあいすです。
      
      アイスあいす、　好すきですか。
      
      夏なつになると　よく　アイスあいすを食べます。
      
      暑あつい日ひには　よく　アイスあいすを　食たべます。
      
      これは　いちごです。
      
      これは　いちご味あじの　アイスあいすです。
      
      この　アイスあいすは　いちご味あじです。
      
      これは　チョコちょこです。
      
      チョコレートちょこれーとです。
      
      これは　チョコちょこ味あじの　アイスあいすです。
      
      この　アイスあいすは　チョコちょこ味あじです。
      
      これは　何味あじでしょう。
      
      この　アイスあいすは　何なに味あじでしょう。
      
      これは　抹茶まっちゃ味あじの　アイスあいすです。
      
      抹茶まっちゃアイスあいすです。
      
      これは　何味あじでしょう。
      
      これは　バニラばにら味あじの　アイスあいすです。
      
      バニラばにらアイスあいすです。
      
      この　アイスあいすは　何なに味あじですか。
      
      これは　チョコミントちょこみんとアイスあいすです。
      
      チョコちょこと　ミントみんと、　チョコちょこミントみんと味あじの　アイスあいすです。
      
      他ほかには　どんな　アイスあいすが　ありますか。
      
      他ほかには　どんな　アイスあいすが　ありますか。
      
      他ほかには　何なに味あじの　アイスあいすが　ありますか。
      
      ソーダそーだ味あじの　アイスあいすも　ありますね。
      
      他ほかには　ぶどう味あじの　アイスあいすも　あります。
      
      色々いろいろな　味あじの　アイスあいすが　ありますね。
      
      何なに味あじの　アイスあいすが　好すきですか。
      
      何なにアイスあいすが　好すきですか。
      
      この中なかで　一番いちばん　好すきな　アイスあいすは　どれですか。
      
      私わたしは　チョコミントちょこみんと味あじが　好すきです。
      
      この中なかで　一番いちばん　好すきな　味あじは　チョコミントちょこみんと味あじです。
      
      あとは、　抹茶まっちゃアイスあいすも　好すきです。
      
      皆みなさんは　どうですか。
      
      何なに味あじの　アイスあいすが　食たべたいですか。
      
      どの　アイスあいすが　食たべたいですか。
      
      今日きょうは　アイスあいすの　味あじの　話はなしを　しました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`どうやって行く？ How do you get there?`,
      url:`https://cijapanese.com/how-do-you-get-there/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`ここは　私わたしの　家いえです。

      私わたしの　家いえです。
      
      ここは　公園こうえんです。
      
      ここは　スーパーすーぱーです。
      
      買かい物ものを　します。
      
      ここは　デパートでぱーとです。
      
      買かい物ものを　します。
      
      ここは　どこですか。
      
      ここは　フランスふらんすです。
      
      私わたしの　家いえから　公園こうえんは　近ちかいです。
      
      遠とおくないです。
      
      近ちかいです。
      
      スーパーすーぱーも　近ちかいです。
      
      遠とおくないです。
      
      デパートでぱーとは　ちょっと　遠とおいです。
      
      近ちかくないです。
      
      少すこし　遠とおいです。
      
      フランスふらんすは　どうですか。
      
      フランスふらんすは　近ちかいですか。
      
      それとも　遠とおいですか。
      
      フランスふらんすは　近ちかくないですね。
      
      遠とおいです。
      
      日本にほんから　フランスふらんすは　とっても　遠とおいです。
      
      公園こうえんに　行いきます。
      
      どうやって　行いきますか。
      
      歩あるいて　行いきます。
      
      家いえから　公園こうえんまで　歩あるいて　行いきます。
      
      スーパーすーぱーに　行いきます。
      
      スーパーすーぱーには　どうやって　行いきますか。
      
      飛行機ひこうきで　行いきますか。
      
      スーパーすーぱーに　飛行機ひこうきで　行いきますか。
      
      飛行機ひこうきでは　行いきません。
      
      私わたしは　車くるまで　行いきます。
      
      私は　いつも　スーパーすーぱーに　車くるまで　行いきます。
      
      デパートでぱーとに　行いきます。
      
      デパートでぱーとには　どうやって　行いきますか。
      
      デパートでぱーとは　ちょっと　遠とおいです。
      
      なので　歩あるいては　行いけません。
      
      歩あるいて　行いくことは　できません。
      
      少すこし　遠とおいので　歩あるいて　行いけません。
      
      私わたしは　電車でんしゃで　行いきます。
      
      家いえから　デパートでぱーとまで　電車でんしゃで　行いきます。
      
      フランスふらんすに　行いきます。
      
      行いきたいです。
      
      フランスふらんすには　どうやって　行いきますか。
      
      フランスふらんすは　とっても　遠とおいです。
      
      日本にほんから　フランスふらんすは　すごく　遠とおいです。
      
      歩あるいて　行いけますか。
      
      歩あるいて　行いけません。
      
      車くるまで　行いけますか。
      
      日本にほんから　フランスふらんすまで　車くるまで　行いけますか。
      
      日本にほんから　フランスふらんすまで　電車でんしゃで　行いけますか。
      
      車くるまでも　電車でんしゃでも　行いけません。
      
      船ふねは　どうですか。
      
      船ふねで　行いけますか。
      
      日本にほんから　フランスふらんすまで　船ふねで　行いけますか。
      
      船ふねで　行いけます。
      
      船ふねで　行いくことが　できます。
      
      でも　船ふねで　行いけますが　時間じかんが　かかります。
      
      時間じかんが　たくさん　かかります。
      
      なので　飛行機ひこうきで　行きます。
      
      飛行機ひこうきで　行いきます。
      
      船ふねは　遅おそいです。
      
      時間じかんが　かかります。
      
      飛行機ひこうきは　速はやいです。
      
      船ふねよりも　飛行機ひこうきの　方ほうが　速はやいです。
      
      皆みなさんは　どうですか。
      
      家いえから　スーパーすーぱーまで　どうやって　行いきますか。
      
      車くるまで　行いきますか。
      
      歩あるいて　行いきますか。
      
      学校がっこうには　どうやって　行いきますか。
      
      学校がっこうには　どうやって　行いきますか。
      
      電車でんしゃで　行いきますか。　
      
      バスばすで　行いきますか。
      
      会社かいしゃには　どうやって　行いきますか。
      
      自転車じてんしゃで　行いきますか。
      
      飛行機ひこうきで　行いきますか。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`暑い日に使うもの Things I use on a hot day`,
      url:`https://cijapanese.com/things-i-use-on-a-hot-day-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`今日きょうの　テーマてーまは　「暑あつい　日ひに　使つかうもの」です。

      今いま　日本にほんは　夏なつです。
      
      毎日まいにち　とっても　暑あついです。
      
      日差ひざしが　強つよいです。
      
      暑あつい日ひに　出でかける時とき　何なにが　必要ひつようですか。
      
      何なにを　使つかいますか。
      
      今日きょうは　私が　暑あつい日ひに　使つかうもの　暑あつい　日ひに　持もって　出でかけるものを　お見みせします。
      
      まず　１ひとつ目め　暑あつい日ひに　外そとに　出でる時ときは　必かならず　帽子ぼうしを　被かぶります。
      
      帽子ぼうしを　被かぶります。
      
      日差ひざしの　強つよい日ひに　帽子ぼうしを　被かぶらないでいると　頭あたまが　痛いたくなります。
      
      なので　暑あつい日ひは　必かならず　帽子ぼうしを　被かぶります。
      
      帽子ぼうしの　代かわりに　これを　使つかうことも　あります。
      
      これは　日傘ひがさです。
      
      日傘ひがさを　開ひらきます。
      
      日傘ひがさです。
      
      雨あめの日ひに　さす　傘かさを　雨傘あまがさと　いいます。
      
      日差ひざしが　強つよいときに　さす　傘かさを　日傘ひがさと　いいます。
      
      暑あつい日ひには　日傘ひがさを　持もって　出でかけます。
      
      それから　これ。
      
      水みずです。
      
      暑あついと　喉のどが　渇かわきますね。
      
      喉のどが　渇かわいて　水みずが　飲のみたくなります。
      
      暑あつい日ひには　水みずを　持もって　出でかけます。
      
      あとは　これ。
      
      これは　日焼ひやけ止どめです。
      
      日差ひざしが　強つよいと　肌はだが　焼やけます。
      
      出でかける　前まえに　家いえで　日焼ひやけ止どめを　塗ぬります。
      
      顔かおや　首くびや　腕うでに　日焼ひやけ止どめを　塗ぬって　出でかけます。
      
      それから　タオルたおる。
      
      暑あついと　汗あせを　かきますね。
      
      汗あせを　かきます。
      
      なので　タオルたおるで　汗あせを　拭ふきます。
      
      汗あせを　拭ふくために　タオルたおるを　使つかいます。
      
      それから　これ。
      
      これは　何なんでしょう。
      
      これは　扇風機せんぷうきです。
      
      小ちいさい　小型こがた　扇風機せんぷうきです。
      
      この　ボタンぼたんを　押おすと　風かぜが　出でます。
      
      涼すずしいです。
      
      今日きょうは　私わたしが　暑あつい日ひに　使つかうもの　暑あつい日ひに　持もって　出でかけるものを　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`コンビニで買ったもの What I bought at a convenience store`,
      url:`https://cijapanese.com/what-i-bought-at-a-convenience-store-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`こんにちは！

      今日きょうの動画どうがでは、私わたしがコンビニで買かったものをお見みせしようと思おもいます。
      
      今朝けさ、今日きょうの朝あさ、コンビニで買かってきたものをお見みせします。
      
      えー、コンビニ、まぁ正式せいしきにはコンビニエンスストアと言いいますが、略りゃくしてコンビニって言いうんですけど、皆みなさんコンビニにはよく行いきますか。
      
      毎日まいにち行いきますか。それとも時々ときどき行いきますか。それとも滅多めったに行いかないですか。全まったく行いかないですか。
      
      私わたしは時々ときどき行いきます。週しゅうに１回いっかいか２回にかい位ぐらい行いきます。
      
      これ、私わたしの家族かぞくですね。
      
      私わたしの娘むすめは今いま２歳にさいなんですけど、普段ふだん、日中にっちゅう私わたしが仕事しごとをしたりこうやって動画どうがを撮とったりしている間あいだは、保育園ほいくえんで過すごしています。
      
      なので毎朝まいあさ私わたしと夫おっとが交代こうたいで娘むすめを保育園ほいくえんまで連つれて行いくんですね。
      
      車くるまで送おくっていきます。
      
      娘むすめが通かよってる保育園ほいくえんと私達わたしたちが住すんでいる家いえの間あいだにコンビニがあるんです。
      
      なのでついつい、ついつい、送おくっていった帰かえり道みちにコンビニに寄よってしまうことがあります。
      
      で、今日きょう、今朝けさも娘むすめを送おくっていった帰かえりに寄よってきました。
      
      コンビニに寄よって何なにを買かうかというと、いつも大体だいたいおやつを買かうんですね。
      
      昼間ひるまに私わたしと夫おっとが食たべるおやつを買かうことが多おおいです。
      
      今日きょうもおやつを買かってきました。
      
      今日きょうはおやつだけじゃなくてお昼ひるごはんも買かってきました。
      
      大体だいたいいつもは私わたしも夫おっとも家いえで仕事しごとをすることが多おおいので、家いえで昼ひるごはんを食たべるんですけど、
      
      ちょっと今日きょうは、あの、出でかける予定よていがあって、家いえでゆっくりご飯はんを食たべる時間じかんがなさそうです。
      
      家いえでゆっくりご飯はんを食たべられそうにありません。
      
      なので今日きょうはちょっと忙いそがしいので、移動中いどうちゅうに車くるまの中なかでお昼ひるごはんを食たべようかなと思おもっていて、
      
      えー、なので車くるまの中なかで食たべやすいものを買かってきました。
      
      車くるまの中なかで例たとえばパスタとか、ラーメンとか、スープとか、そういうものは車くるまの中なかでは食たべにくいですよね。食たべられませんよね。
      
      今日きょうは車くるまの中なかでも食たべられるような、おにぎりとパンを買かってきました。
      
      まずおにぎりです。
      
      具ぐは何なにかというと、中なかに入はいっているものは何なにかというと、シーチキンマヨネーズです。
      
      このおにぎりの具ぐはシーチキンマヨネーズです。
      
      シーチキンはツナとも言いいます。ツナという言いい方かたをすることもあります。
      
      魚さかなの缶詰かんづめです。魚さかなの中なかでもあの、特とくにマグロ、マグロの缶詰かんづめのことをツナとか、シーチキンって言いうんですけど、
      
      えー、そのシーチキンとマヨネーズが中なかに入はいっています。
      
      シーチキンマヨネーズのおにぎりです。
      
      これは、あの、定番ていばんのおにぎりですね。
      
      どこのコンビニに行っても必ず置いてあります。
      
      どこのコンビニでも売っている定番ていばんのおにぎりです。
      
      私わたしも昔からよく食たべるおにぎりです。
      
      これお昼ひるごはんに食たべようと思おもっています。
      
      あともう一ひとつ、パンですね。これはメロンパンっていいます。
      
      メロンはこれですね。果物くだものですね。
      
      このパン、メロンパンっていう名前なまえなんですけど、メロンは入はいっていません。
      
      メロンの味あじはしません。メロン味あじではありません。ただの甘あまいパンです。
      
      なんでメロンパンって言いうかというと、よく見みて下ください。この斜ななめに入はいった線せん。
      
      この模様もようがメロンみたいですよね。
      
      模様もようがメロンにそっくりですね。
      
      なのでメロンパンっていう名前なまえが付つけられています。
      
      これも日本にほんのコンビニに行いったら必かならず置おいてあります。
      
      どこのコンビニに行いっても必かならず売うっています。定番ていばんのパンです。
      
      えー、すごく甘あまいので、甘あまくて美味おいしいので、うちの子供こどもたちも大好だいすきなパンです。
      
      ここにイラストが載のってるんですけど、見みえるかな、えっとここに、クッキー生地きじって書かいてます。
      
      外側そとがわ、外側そとがわはクッキーの生地きじだそうです。
      
      クッキーみたいにサクサク、サクサクの生地きじです。
      
      中なかは、中なかはふんわり生地きじって書かいてます。中なかはふわふわ、柔やわらかい生地きじです。
      
      外側そとがわはサクサク、中なかはふんわり柔やわらかい生地きじのパンです。
      
      これもお昼ひるに食たべようと思おもいます。
      
      あと飲のみ物ものも買かいました。飲のみ物ものも買かいました。
      
      飲のみ物ものはこれを買かいました。抹茶まっちゃラテです。
      
      私わたしは抹茶まっちゃが大好だいすきなので抹茶まっちゃラテもよく飲のみます。
      
      これ牛乳ぎゅうにゅうですね。ミルクですね。
      
      ミルクたっぷり、ミルクがたくさん、たっぷり入はいった抹茶まっちゃラテです。
      
      美味おいしそう。あとで飲のみます。
      
      それからおやつも買かってきました。
      
      おやつ一ひとつ目めは、たけのこの里さとというチョコのお菓子かしです。
      
      これは外側そとがわがチョコレートで中なかはクッキーですね。
      
      食たべきりサイズって書かいてます。
      
      もう、袋ふくろを開あけたら１回いっかいで全部ぜんぶ食たべてしまえる、全部ぜんぶ食たべきってしまえるぐらいの小ちいさいサイズです。
      
      これ、もっと大おおきい、箱はこに入はいった大おおきいサイズのたけのこの里さとも売うってましたけど、えー、そんなにたくさんは食たべられないので、小ちいさい食たべきりサイズの方ほうを買かってきました。
      
      私わたし一人ひとりで全部ぜんぶ食たべきれる小ちいさいサイズを買かってきました。
      
      たけのこっていうのは、この野菜やさい、この野菜やさいをたけのこっていいます。
      
      えー、このおやつ、このお菓子かし、たけのこの里さとっていう名前なまえですけど、もちろんたけのこ味あじではありません。
      
      たけのこが中なかに入はいっている訳わけではありません。
      
      この形かたちがね、たけのこみたいですよね。
      
      これも私わたし大好だいすきなチョコのお菓子かしで、結構けっこうよく買かいます。
      
      最後さいご、もう一ひとつおやつを買かいました。これです。
      
      えー、さっきのたけのこの里さとは一人ひとりで食たべきれる小ちいさいサイズでしたけど、ちょっとこれは大おおきいので、一人ひとりで、私わたし一人ひとりで全部ぜんぶ食たべたら食たべすぎなので、夫おっとと分わけたいと思おもいます。
      
      ちょっとね、夫おっとにもあげようと思おもいます。
      
      これ、ポテトチップス。
      
      皆みなさんポテトチップス好すきですか。よく食たべますか。
      
      私わたしは結構けっこうよく食たべます。
      
      ポテトチップスは略りゃくしてポテチって言いうことも多おおいです。
      
      ポテトチップス、すごいいっぱい種類しゅるいがありますね。
      
      いろんな種類しゅるいのポテチがあります。
      
      これは私わたしが昔むかしから大好だいすきな九州きゅうしゅうしょうゆ味あじです。
      
      九州きゅうしゅうっていうのは、私わたしが住んでいるこの地域のことを九州きゅうしゅうって言いいます。
      
      ここが九州きゅうしゅうですね。この島しまが九州きゅうしゅうです。
      
      他ほかにも北海道ほっかいどうとか、東北とうほく、関東かんとう、関西かんさい、四国しこく、中国ちゅうごくって色いろんな地方ちほう、地域ちいきがあるんですけど、このポテトチップスは九州きゅうしゅうの醤油しょうゆの味あじです。
      
      ここにも書かいてるんですけど、見みえますか。
      
      九州きゅうしゅう製造せいぞう甘口あまくちしょうゆ使用しようって書かいてます。
      
      九州きゅうしゅうで造つくられた甘口あまくちの醤油しょうゆを使つかってます。
      
      九州きゅうしゅうの醤油しょうゆは他ほかの地域ちいきの醤油しょうゆとはちょっと違ちがうんですね。
      
      ちょっと味あじが違ちがいます。少すこし特殊とくしゅな、特別とくべつな醤油しょうゆです。
      
      ここにも書かいてあったように少すこし甘あまいです。甘あまみがある醤油しょうゆです。
      
      その少すこし甘あまみのある、甘口あまくちの九州きゅうしゅうの醤油しょうゆを使つかったポテトチップスです。
      
      これ、実じつは地域限定ちいきげんていで販売はんばいされているそうです。地域限定ちいきげんていで売うられているそうです。
      
      なので東京とうきょうじゃこれは買かえません。東京とうきょうには売うってません。
      
      北海道ほっかいどうにも大阪おおさかにも売うっていません。
      
      九州きゅうしゅうと四国しこくと中国地方ちゅうごくちほうでしか売うられてないそうです。
      
      こんな風ふうにこのカルビーのポテトチップスは、地域限定ちいきげんてい、例たとえば北海道ほっかいどうには北海道ほっかいどうでしか食たべられない味あじ、関西かんさいなら関西かんさいでしか食たべられない味あじっていう風ふうに、地域限定ちいきげんていの味あじのポテトチップスが色々いろいろあるみたいですよ。
      
      皆みなさんもし、九州きゅうしゅうに来くる機会きかいがあれば、この九州きゅうしゅうしょうゆ味あじ、ぜひ食たべてみてください。
      
      九州きゅうしゅうのスーパーとかコンビニに行いけばどこでも売うってます。
      
      ぜひ探さがしてみて下ください。
      
      ということで、今日きょうは私わたしが今朝けさコンビニに寄よって買かってきたものを紹介しょうかいしました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`ピカチュウについて All about Pikachu`,
      url:`https://cijapanese.com/all-about-pikachu-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`この　アニメあにめを　知しっていますか。

      この　アニメあにめを　知しっていますか。
      
      ポケモンぽけもんですね。
      
      ポケモンぽけもんという　名前なまえの　アニメあにめです。
      
      この　キャラクターきゃらくたーは　知しっていますか。
      
      これは　ピカチュウぴかちゅうです。
      
      ピカチュウぴかちゅうという　名前なまえの　キャラクターきゃらくたーです。
      
      今日きょうは　ピカチュウぴかちゅうについて　話はなします。
      
      ピカチュウぴかちゅうの　身長しんちょうを　知しっていますか。
      
      ピカチュウぴかちゅうの　身長しんちょうを　知しっていますか。
      
      ピカチュウぴかちゅうの　身長しんちょうは　４０cmよんじゅっせんちです。
      
      ピカチュウぴかちゅうの　体重たいじゅうは　知しっていますか。
      
      ピカチュウぴかちゅうの　体重たいじゅうは　６kgろっきろです。
      
      身長しんちょうが　４０cmよんじゅっせんちで　体重たいじゅうが　６kgろっきろです。
      
      ピカチュウぴかちゅうは　何色なにいろですか。
      
      青あおですか。
      
      赤あかですか。
      
      黄色きいろですか。
      
      緑みどりですか。
      
      何色なにいろですか。
      
      ピカチュウぴかちゅうは　黄色きいろです。
      
      耳みみが　耳みみが　長ながいです。
      
      耳みみが　長ながいです。
      
      しっぽも　長ながいです。
      
      しっぽも　長ながいです。
      
      耳みみは　全部ぜんぶ　黄色きいろですか。
      
      全部ぜんぶ　黄色きいろですか。
      
      全部ぜんぶ　黄色きいろではありませんね。
      
      耳みみの　先さきは　黒くろです。
      
      先さきは　黒くろです。
      
      しっぽは　どうですか。
      
      しっぽは　全部ぜんぶ　黄色きいろですか。
      
      違ちがいますね。
      
      しっぽの　付つけ根ねは　茶色ちゃいろです。
      
      付つけ根ねは　茶色ちゃいろです。
      
      しっぽは　まっすぐですか。
      
      ピカチュウぴかちゅうの　しっぽは　まっすぐですか。
      
      まっすぐではありませんね。
      
      ギザギザぎざぎざです。
      
      まっすぐではありません。
      
      ピカチュウぴかちゅうの　しっぽは　ギザギザぎざぎざです。
      
      ギザギザぎざぎざの　しっぽです。
      
      目めは　四角しかくいですか。
      
      目めは　四角しかくいですか。
      
      それとも　丸まるいですか。
      
      丸まるいですか。
      
      見みて下ください。
      
      丸まるいですね。
      
      真まん丸まるです。
      
      目めは　何色なにいろですか。
      
      緑みどりですか。
      
      青あおですか。
      
      黒くろですか。
      
      ピカチュウぴかちゅうの　目めは　黒くろです。
      
      ピカチュウぴかちゅうの　目めは　丸まるくて　黒くろいです。
      
      ほっぺも　ほっぺも　丸まるいです。
      
      ほっぺも　四角しかくくありません。
      
      丸まるいです。
      
      ほっぺは　何色なにいろですか。
      
      ピンクぴんくですか。
      
      赤あかですか。
      
      それとも　オレンジおれんじですか。
      
      ピカチュウぴかちゅうの　ほっぺは　赤あかです。
      
      ピカチュウぴかちゅうの　ほっぺは　丸まるくて　赤あかいです。
      
      かわいいですね。
      
      これを　見みて下ください。
      
      これは　ピカチュウぴかちゅうの　背中せなかです。
      
      こっちは　お腹なかです。
      
      こっちは　背中せなかです。
      
      背中せなかは　全部ぜんぶ　黄色きいろですか。
      
      違ちがいますね。
      
      背中せなかには　茶色ちゃいろい　線せんが　あります。
      
      茶色ちゃいろい　線せんが　１本いっぽん　２本にほん　２本にほん　あります。
      
      今日きょうは　ポケモンぽけもんの　キャラクターきゃらくたー　ピカチュウぴかちゅうの　話はなしを　しました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`今日は眼鏡をかけています I’m wearing glasses today`,
      url:`https://cijapanese.com/im-wearing-glasses-today-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`今日きょうの　私わたし　いつもと　何なにか　違ちがいませんか。

      いつもと　何なにかが　違ちがいませんか。
      
      そうです。
      
      いつもは　眼鏡めがねを　かけていません。
      
      今日きょうは　眼鏡めがねを　かけています。
      
      茶色ちゃいろい　フレームふれーむの　眼鏡めがねを　かけています。
      
      皆みなさん　視力しりょくは　いいですか。
      
      目めは　いいですか。
      
      それとも　目めが　悪わるいですか。
      
      視力しりょくが　悪わるいですか。
      
      皆みなさんは　普段ふだん　眼鏡めがねを　かけていますか。
      
      それとも　コンタクトこんたくとを　していますか。
      
      コンタクトレンズこんたくとれんずを　していますか。
      
      それとも　眼鏡めがねも　コンタクトこんたくとも　していない　裸眼らがんですか。
      
      私わたしは　視力しりょく　結構けっこう　いいです。
      
      悪わるくないです。
      
      なので　普段ふだんの　生活せいかつでは　眼鏡めがねは　していません。
      
      コンタクトこんたくとも　していません。
      
      眼鏡めがねも　コンタクトこんたくとも　していません。
      
      裸眼らがんです。
      
      私わたしの　夫おっとは　ちょっと　目めが　悪わるいです。
      
      あんまり　良よくないです。
      
      普段ふだんの　生活せいかつ　例たとえば　ご飯はんを　食たべたり　散歩さんぽを　したり　買かい物ものに　行いったり　こういった　日常生活にちじょうせいかつでは　眼鏡めがねは　かけていません。
      
      コンタクトこんたくとも　していません。
      
      でも　車くるまを　運転うんてんする時とき　車くるまの　運転中うんてんちゅうは　眼鏡めがねを　しています。
      
      車くるまを　運転うんてんする時ときは　しっかり　ちゃんと　見みえていないと　危あぶないですよね。
      
      ぼんやりしか　見みえていなかったら　危あぶないですよね。
      
      なので　車くるまの　運転うんてんのときだけ　眼鏡めがねを　かけています。
      
      私わたしは　視力しりょくが　いいと　言いいました。
      
      私わたしは　視力しりょくが　いいのに　なぜ　眼鏡めがねを　かけているんでしょう。
      
      どうして　眼鏡めがねを　かけているんでしょう。
      
      なぜかというと　今日きょうは　ちょっと　目めが　疲つかれているからです。
      
      パソコンぱそこんや　タブレットたぶれっとや　スマホすまほの　スクリーンすくりーん　画面がめんを　長ながい　時間じかん　見みていると　目めが　疲つかれますね。
      
      目めが　疲つかれてしまいます。
      
      皆みなさんは　１日いちにちに　どれくらいの　時間じかん　パソコンぱそこんや　スマホすまほの　画面がめんを　見みていますか。
      
      １日いちにちに　何なん時間じかんくらい　パソコンぱそこんや　スマホすまほの　スクリーンすくりーんを　見みていますか。
      
      私わたしは　毎日まいにち　結構けっこう　長ながい　時間じかん　見ています。
      
      こうやって　動画どうがを　作つくるときにも　パソコンぱそこんや　アイパッドあいぱっどを　使つかいます。
      
      それから　私わたしは　YouTubeゆーちゅーぶや　ネットフリックスねっとふりっくすを　観みるのが　好すきなので　毎日まいにち
      
      　結構けっこう　長ちょう時間じかん　スクリーンすくりーんを　見みています。
      
      そうすると　目めが　疲つかれますね。
      
      目めが　疲つかれると　肩かたが　痛いたくなったり　頭あたまが　痛いたくなったりします。
      
      目めが　疲つかれると　肩かたこりや　頭痛ずつうが　します。
      
      実じつは　この　眼鏡めがねは　パソコンぱそこんや　スマホすまほの　ブルーライトぶるーらいとを　カットかっとする　眼鏡めがねなんです。
      
      スマホすまほの　ブルーライトぶるーらいとを　カットかっとする　眼鏡めがねなんです。
      
      「あー　ちょっと　目めが　疲つかれてきたなぁ」と　思おもったら　この　眼鏡めがねを　かけるように　しています。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`わかりやすい日本語で私のウェブサイト紹介 Introduction to my website in Comprehensible Japanese`,
      url:`https://cijapanese.com/introduction-to-my-website-in-comprehensible-japanese/`,
      level:`beginner`,
      membership:`free`,
      transcript:`こんにちは。

      今日きょうの　動画どうがでは　私わたしの　ウェブサイトうぇぶさいとを　皆みなさんに　紹介しょうかいしたいと　思おもいます。
      
      “cijapanese.com” 　これが　私わたしの　ウェブサイトうぇぶさいとです。
      
      皆みなさん　使つかったことは　ありますか。
      
      もう　使つかってみましたか。
      
      まず　この　ページぺーじを　開ひらいてみます。
      
      ここは　私わたしと　この　サイトさいとの　紹介しょうかいの　ページぺーじです。
      
      ここに　私わたしの　写真しゃしんが　あります。
      
      日本語にほんごと　英語えいごで　サイトさいとの　紹介しょうかいが　書かかれています。
      
      この　ページぺーじを　開ひらいてみます。
      
      ここは　動画どうがの　検索けんさくの　ページぺーじです。
      
      超初心者ちょうしょしんしゃ　初級しょきゅう　中級ちゅうきゅう　３みっつの　レベルれべるが　あります。
      
      ここでは　レベルれべるごとに　動画どうがの　検索けんさくが　できます。
      
      例たとえば　超初心者ちょうしょしんしゃを　選えらぶと　超初心者ちょうしょしんしゃ向むけの　動画どうがが　出でてきます。
      
      初級しょきゅうを　選えらぶと　初級しょきゅうの　動画どうがが　出でてきます。
      
      中級ちゅうきゅうを　選えらぶと　中級ちゅうきゅうの　動画どうがが　出でてきます。
      
      トピックとぴっくごとに　検索けんさくすることも　できますよ。
      
      例たとえば　日本にほんの　文化ぶんか　日本にほんの　文化ぶんかに　興味きょうみが　ある人ひとは　日本にほんの　文化ぶんかを　選えらぶと　日本にほんの　文化ぶんかに　関かんする　動画どうがが　出でてきます。
      
      アニメあにめや　漫画まんがに　興味きょうみが　ある人ひとは　アニメあにめ　漫画まんがを　選えらぶと　アニメあにめと　漫画まんがに　関かんする　動画どうがが　出でてきます。
      
      ここに　文字もじを　入力にゅうりょくして　検索けんさくすることも　できますよ。
      
      例たとえば　夏なつ　夏なつと　ここに　入力にゅうりょくすると　夏なつという　言葉ことばが　使つかわれた　動画どうがが　出でてきます。
      
      一ひとつ　動画どうがを　開ひらいてみましょう。
      
      ここを　クリックくりっくすると　もう　観みました　視聴済しちょうずみの　マークまーくを　つけることが　できます。
      
      ここを　クリックくりっくすると　プレイリストぷれいりすとに　追加ついかすることが　できます。
      
      この　プレイリストぷれいりすとの　ページぺーじを　開ひらいてみましょう。
      
      ここに　追加ついかされています。
      
      動画どうがの　下したには　スクリプトすくりぷとが　あります。
      
      すべての　動画どうがの　スクリプトすくりぷとを　読よむことが　できます。
      
      超初心者ちょうしょしんしゃと　初級しょきゅうの　動画どうがには　３種類さんしゅるいの　スクリプトすくりぷとが　あります。
      
      １いち、２に、３さん。
      
      ３種類さんしゅるいの　スクリプトすくりぷとが　あります。
      
      １ひとつ目めは　ふりがなと　スペースすぺーすが　ある　スクリプトすくりぷとです。
      
      ２ふたつ目めは　ふりがなが　ある　スクリプトすくりぷとです。
      
      スペースすぺーすは　ありません。
      
      ３みつ目めは　ふりがなも　スペースすぺーすも　ない　スクリプトすくりぷとです。
      
      中級ちゅうきゅうの　動画どうがには　２種類にしゅるいの　スクリプトすくりぷとが　あります。
      
      １ひとつ目めは　ふりがなが　ある　スクリプトすくりぷとです。
      
      ２ふたつ目めは　ふりがなが　ない　スクリプトすくりぷとです。
      
      日本語にほんごを　読よむ　練習れんしゅうに　ぜひ　使つかってくださいね。
      
      スクリプトすくりぷとの　下したには　タグたぐが　あります。
      
      例たとえば　昔話むかしばなしの　動画どうがを　もっと　観みたいと　思おもったら　ここを　クリックくりっくすれば　昔話むかしばなしの　動画どうがが　出でてきます。
      
      クイズくいずや　ゲームげーむの　動画どうがが　もっと　観みたいと　思おもったら　ここを　クリックくりっくすれば　クイズくいずや　ゲームげーむの　動画どうがが　出でてきます。
      
      あとは　ここ。
      
      この　ページぺーじを　開ひらいてみましょう。
      
      この　ページぺーじには　私わたしが　皆みなさんに　おすすめする　私わたしが　良いいと　思おもう　日本語にほんごの　学習がくしゅうリソースりそーすが　載のっています。
      
      日本語にほんごの　ページぺーじと　英語えいごの　ページぺーじが　あります。
      
      おすすめの　YouTubeゆーちゅーぶや　ポッドキャストぽっどきゃすとや　リーディングりーでぃんぐ教材きょうざいが　載のっているので　ぜひ　参考さんこうに　してください。
      
      この　サイトさいとには　無料むりょうの　動画どうがと　会員限定かいいんげんていの　動画どうがが　あります。
      
      無料むりょうの　動画どうがは　YouTubeゆーちゅーぶに　ある　動画どうがと　同おなじものです。
      
      無料むりょうの　動画どうがは　YouTubeゆーちゅーぶで　観みることが　できます。
      
      会員限定かいいんげんていの　動画どうがは　YouTubeゆーちゅーぶでは　観みることが　できません。
      
      この　サイトさいとでしか　観みることが　できません。
      
      もし　私わたしの　動画どうがを　もっと　観みたい　もっと　たくさん　観みて　日本語にほんごを　学まなびたいと　思おもった方かたは　ぜひ　会員登録かいいんとうろくを　してくださいね！
      
      今日きょうは　私わたしの　ウェブサイトうぇぶさいとを　皆みなさんに　紹介しょうかいしました。
      
      皆みなさんが　日本語にほんごを　学習がくしゅうする　お手伝てつだいが　できたら　役やくに　立たてたら　私わたしは　とっても　嬉うれしいです。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`雨ニモマケズ（日本の詩） Amenimo makezu (Japanese Poem)`,
      url:`https://cijapanese.com/amenimo-makezu-japanese-poem-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`この人ひと、知しっていますか。この人ひと、見みたことありますか。

      この人ひとは宮沢賢治みやざわけんじという日本にほんの有名ゆうめいな作家さっかです。本ほんを書かく人ひとです。
      
      主おもに子供こども向むけの話はなしや詩しを書かいていた人ひとです。
      
      宮沢賢治みやざわけんじの代表作だいひょうさく、えー、彼かれが書かいた有名ゆうめいな、代表的だいひょうてきな作品さくひんには、例たとえば「注文ちゅうもんの多おおい料理店りょうりてん」や「銀河鉄道ぎんがてつどうの夜よる」という作品さくひんがあります。
      
      聞きいたことありますか。
      
      今日きょうの動画どうがでは、宮沢賢治みやざわけんじが書かいた「雨ニモマケズあめにもまけず」という詩しを紹介しょうかいします。
      
      まず最初さいしょに彼かれのことを少すこし紹介しょうかいします。
      
      彼かれは１８９６せんはっぴゃくきゅうじゅうろく年生ねんうまれです。岩手県いわてけんで生うまれました。
      
      東北地方とうほくちほうの岩手県いわてけん出身しゅっしんの作家さっかです。
      
      えー、彼かれはですね、１９３３年せんきゅうひゃくさんじゅうさんねんに３７歳さんじゅうななさいという若わかさで亡なくなってしまいました。病気びょうきでなくなりました。
      
      実じつは宮沢賢治みやざわけんじは本人ほんにんが生いきていた頃ころは無名むめいの作家さっかだったんですね。
      
      有名ゆうめいじゃありませんでした。無名むめいでした。
      
      生前せいぜん、まだ宮沢賢治みやざわけんじ本人ほんにんが生いきていた頃ころには、彼かれの作品さくひんはあまり多おおくの人ひとには読よまれていませんでした。
      
      宮沢賢治みやざわけんじは、本人ほんにんの死後しご、亡なくなったあとに有名ゆうめいになりました。
      
      今いまでは、日本にほんでは知しらない人ひとはいないくらい有名ゆうめいです。
      
      みんなが知しっている有名ゆうめいな作家さっかです。
      
      宮沢賢治みやざわけんじの作品さくひんは日本にほんの小学校しょうがっこうの国語こくごの教科書きょうかしょにもいくつも載のっています。
      
      今日きょう紹介しょうかいする雨ニモマケズあめにもまけずという詩しも私わたしは小学生しょうがくせいのときに読よみました。
      
      小学校しょうがっこうの国語こくごの教科書きょうかしょで読よんだ記憶きおくがあります。
      
      その当時とうじはあんまりよく分わからなかったんですけど、大人おとなになった今いま、改あらためて読よんでみたら、すごくいい詩しだな、すごく考かんがえさせる深ふかい詩しだなと思おもいました。
      
      なので皆みなさんにも紹介しょうかいしたいなと思おもってこの動画どうがを作つくることにしました。
      
      まず、宮沢賢治みやざわけんじが書かいた詩しをそのまま読よみます。そのまま朗読ろうどくします。
      
      またあとで、少すこしずつ区切くぎって、絵えを描かきながらもう一度いちど、読よみたいと思おもいます。
      
      ではまず１回いっかい読よんでみます。聞きいて下ください。
      
      雨あめにも負まけず　風かぜにも負まけず　雪ゆきにも夏なつの暑あつさにも負まけぬ　丈夫じょうぶな体からだをもち
      
      欲よくは無なく　決けっして怒おこらず　いつも静しずかに笑わらっている
      
      一日いちにちに玄米四合げんまいよんごうと　味噌みそと少すこしの野菜やさいを食たべ
      
      あらゆることを　自分じぶんを勘定かんじょうに入いれずに
      
      よく見聞みききしわかり　そして忘わすれず
      
      野原のはらの松まつの林はやしの陰かげの　小ちいさな萱かやぶきの小屋こやにいて
      
      東ひがしに病気びょうきの子供こどもあれば　行いって看病かんびょうしてやり
      
      西にしに疲つかれた母ははあれば　行いってその稲いねの束たばを負おい
      
      南みなみに死しにそうな人ひとあれば　行いって怖こわがらなくてもいいと言いい
      
      北きたに喧嘩けんかや訴訟そしょうがあれば 　つまらないからやめろと言いい
      
      日照ひでりの時ときは涙なみだを流ながし　寒さむさの夏なつはおろおろ歩あるき
      
      みんなにでくのぼうと呼よばれ　褒ほめられもせず　苦くにもされず
      
      そういうものに　私わたしはなりたい
      
      という詩しです。どうでしたか。
      
      今いまからもう一度いちど、今度こんどは少すこしわかり易やすい表現ひょうげんに言いい換かえて、絵えを描かきながら話はなします。
      
      雨あめにも負まけない、風かぜにも負まけない、雪ゆきにも、夏なつの暑あつさにも負まけないような丈夫じょうぶな強つよい体からだを持もって、
      
      あれが欲ほしいこれが欲ほしい、あれがしたいこれがしたい、という欲よくを持もたずに、決けっして、絶対ぜったいに怒おこらずいつも静しずかに笑わらっている。
      
      １日いちにちに玄米４合げんまいよんごうと味噌みそと少すこしの野菜やさいを食たべて、
      
      白しろいご飯はんのことは白米はくまいといいます。茶色ちゃいろいご飯はんのことを玄米げんまいといいます。
      
      玄米げんまいを４合よんごう。１合いちごうは約やく１８０ひゃくはちじゅうmlミリリットルのことです。
      
      １日いちにちに玄米４合げんまいよんごうと味噌みそと少すこしの野菜やさいを食たべて、
      
      あらゆること、全すべてのこと、色いろんな全部ぜんぶのことを自分じぶんを勘定かんじょうに入いれない。
      
      自分じぶんのことは後あと。周まわりの人ひとのことを先さきに考かんがえて。
      
      よく見みてよく聞きいて、よく理解りかいして、そしてそれを忘わすれないで。
      
      野原のはらの松まつの林はやしの陰かげの小ちいさな茅葺かやぶきの小屋こやにいて、東ひがしに病気びょうきの子供こどもがいれば、行いって看病かんびょうしてあげて、
      
      西にしに疲つかれたお母かあさんがいれば、そこへ行いって稲いね、お米こめです。稲いねの束たばを持もって手伝てつだってあげて。
      
      南みなみに死しにそうな人ひとがいれば、そこへ行いって、怖こわがらなくてもいいよ、大丈夫だいじょうぶだよ、と言いってあげて、
      
      北きたで喧嘩けんかや訴訟そしょうがあったら、争あらそっている人ひと、揉もめている人ひとたちがいたら、そんなつまらないことはやめなさい、喧嘩けんかをしても意味いみがないよ、と言いってあげて。
      
      ずーっと晴はれの日ひが続つづいてずっと雨あめが降ふらない日照ひでりのときには、涙なみだを流ながし、
      
      夏なつなのに寒さむい、そんなときには、オロオロと、困こまったな、不安ふあんだなと思おもいながら歩あるき、
      
      みんなに”でくのぼう”と呼よばれ。
      
      この”でくのぼう”という言葉ことばは、私わたしも使つかったことはありません。
      
      ほとんど聞きいたこともありません。
      
      私わたしも知しらない言葉ことばだったので調しらべてみたら、でくのぼうというのは、役やくに立たたない人ひとという意味いみだそうです。
      
      人ひとからでくのぼう、おまえは役やくに立たたないって言いわれて。
      
      すごい！って褒ほめられることもない、すごいって褒ほめられることもないけど、でも、苦くにもされない、
      
      苦くにもされないっていうのは、人ひとから嫌いやがられないってことですね。
      
      褒ほめられることもないけど嫌いやがられることもない。
      
      そんな人ひとに私わたしはなりたい。
      
      という詩しです。どうでしたか。
      
      ちょっと難むずかしかったですか。
      
      今日きょうは宮沢賢治みやざわけんじの雨ニモマケズあめにもまけずという詩しを紹介しょうかいしました。
      
      今日きょうはこれでおしまい。またね。`,
    },{
      title:`豚骨ラーメンの楽しみ方 How to enjoy Tonkotsu Ramen`,
      url:`https://cijapanese.com/how-to-enjoy-tonkotsu-ramen-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`こんにちは。今日きょうのテーマは豚骨とんこつラーメンの楽たのしみ方かたです。

      私わたしはこれまでにも何度なんどもも動画どうがで話はなしている通とおり、ラーメンが大好だいすきです。
      
      ラーメンは私わたしの大好物だいこうぶつです。
      
      私わたしだけじゃなくて家族かぞくもみんなラーメンが好すきなので、よくラーメン屋やさんに行いきます。
      
      以前いぜん「ラーメン」というタイトルの初級しょきゅう動画どうがでもお話はなしした通とおり、日本にほんには色々いろいろな種類しゅるいのラーメンがあります。
      
      代表的だいひょうてきなのはこの豚骨とんこつラーメン、醤油しょうゆラーメン、味噌みそラーメン、それから塩しおラーメンです。
      
      全国ぜんこく、地域ちいきごとにラーメンの特徴とくちょうが違ちがいます。
      
      私わたしが住すんでいる福岡県ふくおかけんで一般的いっぱんてきに食たべられているのはこの豚骨とんこつラーメンです。
      
      豚ぶたの骨ほねからとったスープに細ほそくてまっすぐな麺めんが入っています。
      
      以前いぜん「福岡ふくおかの名物めいぶつ」というタイトルの中級ちゅうきゅうの動画どうがでもお話はなししましたね。
      
      皆みなさん、とんこつラーメンのお店みせに行いったことはありますか。
      
      これ、お客きゃくさんです。ラーメン屋やのお客きゃくさんです。
      
      こっちはラーメン屋やの店員てんいんさんです。
      
      皆みなさんが福岡ふくおかでラーメン屋やに行いったとします。
      
      皆みなさんはお客きゃくさんです。
      
      お店みせに入はいるとまず席せきに付つきますね。椅子いすに座すわりますね。
      
      そうすると、店員てんいんさんが来きて注文ちゅうもんを取とりますよね。
      
      店員てんいんさんが言いいます。「ご注文ちゅうもんはお決きまりですか。」「ご注文ちゅうもんはお決きまりですか。」
      
      じゃあ皆みなさんが例たとえば、「ラーメン一ひとつください。」「ラーメン一ひとつお願ねがいします」って注文ちゅうもんします。
      
      そうすると福岡ふくおかのラーメン屋やでは必かならず、必かならず、こう聞きかれます。
      
      「麺めんの硬かたさはいかが致いたしましょうか。」「麺めんの硬かたさはどうしますか。」って尋たずねられます。
      
      そうなんです、豚骨とんこつラーメンのお店みせでは、”麺めんの硬かたさ”が選えらべるんです。
      
      硬かたい麺めんにするかそれとも柔やわらかい麺めんにするか、硬かたさの希望きぼうを必かならず尋たずねられます。
      
      ラーメンの麺めんは普通ふつうこうやってグツグツ沸騰ふっとうしたお湯ゆの中なかに入いれて茹ゆでてからスープに入れます。
      
      この茹ゆで時間じかん、たくさん茹ゆでて柔やわらかくしてほしいのか、それとも少すこししか茹ゆでないで硬かたい麺めんがいいのか、麺めんの茹ゆで加減かげんを尋たずねられます。
      
      茹ゆで加減かげんの希望きぼうを聞きかれます。
      
      麺めんの硬かたさ、店みせによっても違ちがいますが大体だいたい５段階ごだんかいあります。
      
      ５段階ごだんかいの硬かたさから好すきなものを選えらべます。
      
      もしすごく柔やわらかく茹ゆでてもらいたい場合ばあい、たくさん茹ゆでてもらいたい場合ばあいは「やわ」って言いいます。
      
      柔やわらかい麺めんがいいなぁっていう人ひとは「やわでお願ねがいします。」と言いったらいいです。
      
      普通ふつうの茹ゆで加減かげんがいいなぁと思おもったら「普通ふつうでお願ねがいします。」と言いったらいいです。
      
      普通ふつうよりもちょっと硬かたい麺めんのことを「カタ」って呼よびます。
      
      豚骨とんこつラーメンのお店みせでは、普通ふつうよりもちょっと硬かたい麺めんのことを「カタ」と呼よんでいます。
      
      ちょっと硬かためがいいなという人ひとは、「カタでお願ねがいします」って言いったらいいです。
      
      その上うえはバリカタです。
      
      この”バリ”っていうのは福岡ふくおかの方言ほうげんです。
      
      他ほかの地域ちいきでは使つかわない言葉ことばです。福岡ふくおかの方言ほうげんです。
      
      どういう意味いみかというと、バリっていうのは福岡ふくおかの方言ほうげんで”すごく”とか”とても”という意味いみがあります。
      
      なので例たとえば「今日きょうはバリ暑あつい」とか「これバリうまい」とか言いいます。
      
      結構けっこう硬かたいのがいいなって思おもったら「バリカタでお願ねがいします。」と言いいます。
      
      更さらに硬かたい、もっと硬かたい、もうほとんど茹ゆでなくてもいいよ、という人ひとは、”生なま“っていいます。
      
      生なまっていうのは火ひを使つかわないっていう意味いみですね。
      
      この中なかから好すきなものを選えらんで注文ちゅうもんします。
      
      もし豚骨とんこつラーメンのお店みせで「麺めんの硬かたさはいかがいたしましょうか」「麺めんの硬かたさは？」って聞きかれたら、この中なかから好すきなものを選えらんで注文ちゅうもんします。
      
      私わたしも私わたしの家族かぞくも、いつもカタで注文ちゅうもんしています。
      
      ちょっと硬かためが好すきです。私達わたしたちはちょっと硬かための麺めんが好このみです。
      
      カタを注文ちゅうもんする人ひとが一番いちばん多おおいらしいですよ。
      
      カタ、おすすめです。
      
      皆みなさんもし日本にほんに来くる機会きかいがあって、日本にほんの中なかでも特とくに九州きゅうしゅう、福岡ふくおかに来くる機会きかいがあればぜひ、豚骨とんこつラーメンのお店みせ、行いってみて下ください。そして「カタで」と言いってみて下ください。
      
      豚骨とんこつラーメンのお店みせの特徴とくちょう２ふたつ目め。
      
      それはこれ、替かえ玉だまです。替かえ玉だまができます。
      
      替かえ玉だまって何なにかというと、麺めんのおかわりのことです。おかわり。
      
      ラーメンを注文ちゅうもんして、ラーメンを一杯いっぱい食たべました。
      
      もう麺めんがなくなってしまいました。
      
      でもまだお腹なかがすいています。
      
      まだもうちょっと食たべたいな、まだ食たべたいなと思おもったら、麺めんだけおかわりができます。
      
      「すいませーん！替かえ玉だまカタで。」とか「すいませーん！替かえ玉だまバリカタで。」と言いうとお店みせの人ひとが麺めんだけを持もってきてくれますよ。
      
      なのでたくさん食たべる方かた、よく食べる方は、ぜひ替かえ玉だま、注文ちゅうもんしてみてくださいね。
      
      あとは福岡ふくおかのラーメン屋やさんの特徴とくちょうもう一ひとつ。
      
      福岡ふくおかでラーメン屋やさんに行いくと、よくこれがテーブルに置おいてあります。
      
      これ、辛子高菜からしたかなっていいます。
      
      高菜たかなっていうのは、野菜やさいの名前なまえです。
      
      こんな緑みどりの葉はっぱの野菜やさい、葉野菜はやさいを、辛からい唐辛子とうがらしと一緒いっしょに漬つけたものです。漬物つけものです。
      
      辛からいですよ。辛からいですけど美味おいしいです。
      
      これは大体だいたいサービスで、ただで、無料むりょうで食たべられるお店みせが多おおいです。
      
      辛子高菜からしたかなそのまんま食たべてもいいし、ご飯はんにのせて食たべてもいいし、ラーメンにのせて食たべてもいいですよ。
      
      私わたしはいつもラーメンが来きたら、まずそのままラーメンをそのまま食たべます。
      
      半分はんぶんくらい食たべ終おわったら辛子高菜からしたかなを入いれて、ちょっと辛からくして残のこりを食たべます。
      
      私わたしの好すきな食たべ方かたです。
      
      辛からいものが好すきな方かたはぜひこれも試ためしてみてくださいね。
      
      ということで、今日きょうは豚骨とんこつラーメンのお店みせに行いったときの注文ちゅうもんの仕方しかた、豚骨とんこつラーメンの楽たのしみ方かたを紹介しょうかいしました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`動物園の動物 Animals at the zoo`,
      url:`https://cijapanese.com/animals-at-the-zoo-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`ここは　どこですか。

      ここは　動物園どうぶつえんです。
      
      動物園どうぶつえんには　色々いろいろな　動物どうぶつが　います。
      
      今日きょうは　２０２１年にせんにじゅういちねん　７月しちがつ２８日にじゅうはちにち　水曜日すいようびです。
      
      私わたしは　先週せんしゅうの　金曜日きんようび　７月しちがつ２３日にじゅうさんにち　金曜日きんようびに　動物園どうぶつえんに　行いきました。
      
      先週せんしゅうの　金曜日きんようびに　家族かぞくで　動物園どうぶつえんに　行いきました。
      
      皆みなさん　動物園どうぶつえんには　よく　行いきますか。
      
      時々ときどき　行いきますか。
      
      あまり　行いかない　ですか。
      
      それとも　全まったく　行いかない　ですか。
      
      私達わたしたちは　時々ときどき　行いきます。
      
      私達わたしたちは　時々ときどき　動物園どうぶつえんに　行いきます。
      
      子供こどもたちが　動物園どうぶつえんが　好すきです。
      
      なので　時々ときどき　行いきます。
      
      年ねんに　２回にかいか　３回さんかい　動物園どうぶつえんに　行いきます。
      
      今日きょうは　私わたしと　皆みなさん　一緒いっしょに　動物どうぶつの　写真しゃしんを　見みましょう。
      
      色々いろいろな　動物どうぶつの　写真しゃしんを　見みながら　話はなします。
      
      これは　何なんの　動物どうぶつですか。
      
      これは　象ぞうです。
      
      象ぞうは　大おおきいです。
      
      体からだが　大おおきいです。
      
      耳みみも　大おおきいです。
      
      鼻はなが　長ながいです。
      
      象ぞうは　重おもいですか。
      
      軽かるいですか。
      
      象ぞうは　重おもいです。
      
      とっても　重おもいです。
      
      象ぞうは　たくさん　食たべます。
      
      何なにを　食たべますか。
      
      象ぞうは　肉にくは　食たべません。
      
      木きや　草くさや　果物くだものや　野菜やさいを　たくさん　食たべます。
      
      この　動物どうぶつは　虎とらです。
      
      虎とらは　かっこいいですね！
      
      強つよいです。
      
      でも　ちょっと　怖こわいです。
      
      私わたしの　娘むすめは　動物園どうぶつえんで　虎とらを　見みて　「怖こわい」と　言いっていました。
      
      虎とらは　何なにを　食たべますか。
      
      虎とらは　果物くだものや　野菜やさいを　食たべますか。
      
      虎とらは　肉にくを　食たべます。
      
      これは　ライオンらいおんです。
      
      ライオンらいおんが　寝ねています。
      
      ライオンらいおんも　かっこいいですね！
      
      ライオンらいおんも　強つよいです。
      
      ライオンらいおんも　ちょっと　怖こわいです。
      
      ライオンらいおんも　肉にくを　食たべます。
      
      これは　キリンきりんです。
      
      キリンきりんは　背せが　高たかいです。
      
      首くびと　脚あしが　長ながいです。
      
      キリンきりんも　肉にくを　食たべますか。
      
      キリンきりんは　肉にくではなくて　葉はっぱを　食たべます。
      
      これは　レッサーパンダれっさーぱんだです。
      
      レッサーパンダれっさーぱんだは　可愛かわいいです。
      
      娘は　動物園どうぶつえんで　レッサーパンダれっさーぱんだを　見みて　「可愛かわいい！」と　言いっていました。
      
      これは　フラミンゴふらみんごです。
      
      フラミンゴふらみんごが　たくさん　います。
      
      フラミンゴふらみんごの　足あしは　細ほそいです。
      
      細ほそいです。
      
      そして　長ながいです。
      
      細ほそくて　長ながいです。
      
      皆みなさん　動物どうぶつは　好すきですか。
      
      何なんの　動物どうぶつが　好すきですか。
      
      ライオンらいおんが　好すきですか。
      
      虎とらが　好すきですか。
      
      キリンきりんが　好すきですか。
      
      今日きょうは　色々いろいろな　動物どうぶつの　写真しゃしんを　見みながら　話はなしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`猫は何をしてる？ What is the cat doing?`,
      url:`https://cijapanese.com/what-is-the-cat-doing/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`これは　猫ねこです。

      猫ねこは　好すきですか。
      
      これは　猫ねこの　写真しゃしんです。
      
      写真しゃしんです。
      
      色々いろいろな　猫ねこの　写真しゃしんが　あります。
      
      今日きょうの　動画どうがでは　猫ねこの　写真しゃしんを　見みながら　話はなします。
      
      この　猫ねこは　立たっています。
      
      この　猫ねこは　立たっています。
      
      この　猫ねこは　立たっていますか。
      
      それとも　座すわっていますか。
      
      この　猫ねこは　座すわっています。
      
      立たっていません。
      
      座すわっています。
      
      私わたしは　今いま　座すわっています。
      
      立たっていません。
      
      私わたしは　今いま　椅子いすに　座すわっています。
      
      皆みなさんは　今いま　立たっていますか。
      
      それとも　座すわっていますか。
      
      ソファそふぁに　座すわっていますか。
      
      それとも　椅子いすに　座すわっていますか。
      
      この　猫ねこは　何なにを　していますか。
      
      この　猫ねこは　寝ねています。
      
      この　猫ねこも　寝ねています。
      
      目めを　閉とじて　寝ねています。
      
      この　猫ねこは　寝ねていますか。
      
      この　猫ねこは　寝ねていません。
      
      この　猫ねこは　歩あるいています。
      
      この　猫ねこも　歩あるいています。
      
      この　猫ねこは　何なにを　していますか。
      
      寝ねていますか。
      
      歩あるいていますか。
      
      それとも　食たべていますか。
      
      この　猫ねこは　食たべています。
      
      この　猫ねこたちも　食たべています。
      
      猫ねこが　１匹いっぴき　います。
      
      猫ねこが　３匹さんびき　います。
      
      １匹いっぴきで　食たべています。
      
      ３匹さんびきで　食たべています。
      
      この　猫ねこは　何なにを　していますか。
      
      寝ねていますか。
      
      食たべていますか。
      
      寝ねていません。
      
      食たべていません。
      
      この　猫ねこは　今いま　遊あそんでいます。
      
      この　猫ねこは　何なにを　していますか。
      
      テレビてれびを　見みていますか。
      
      それとも　パソコンぱそこんを　見みていますか。
      
      この　猫ねこは　パソコンぱそこんを　見みています。
      
      この　猫ねこは　どうですか。
      
      何なにを　見みていますか。
      
      この　猫ねこは　スマホすまほを　見みています。
      
      私わたしは　今いま　何なにを　していますか。
      
      私わたしは　今いま　動画どうがを　撮影さつえいしています。
      
      私わたしは　今いま　喋しゃべっています。
      
      皆みなさんは　今いま　何なにを　していますか。
      
      食たべていますか。
      
      歩あるいていますか。
      
      寝ねていますか。
      
      皆みなさんは　今いま　動画どうがを　見みています。
      
      皆みなさんは　今いま　動画どうがを　見みて　日本語にほんごを　勉強べんきょうしています。
      
      今日きょうは　猫ねこの　写真しゃしんを　見みながら　話はなしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`誰の仕業！？ Who did this!?`,
      url:`https://cijapanese.com/who-did-this-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`これは　私わたしの　家族かぞくです。

      これは　私達わたしたちの　家いえです。
      
      私達わたしたちの　家いえは　２階にかい建だてです。
      
      １階いっかいと　２階にかいが　あります。
      
      １階いっかいに　小ちいさな　ウッドデッキうっどでっきが　あります。
      
      木きで　できた　ウッドデッキうっどでっきが　あります。
      
      夏なつです。
      
      夏なつになると　ここに　小ちいさな　プールぷーるを　置おいて　子供こどもたちが　遊あそびます。
      
      ウッドデッキうっどでっきに　プールぷーるを　置おきます。
      
      プールぷーるに　水みずを　入いれます。
      
      子供こどもたちが　ここで　遊あそびます。
      
      今日きょうは　７月しちがつ３０日さんじゅうにち　金曜日きんようびです。
      
      先々週せんせんしゅうの　土曜日どようび　７月１７日しちがつじゅうしちにち　土曜日どようびは　とても　暑あつかったです。
      
      とても　暑あつい　日ひでした。
      
      とても　暑あつかったので　息子むすこが　「プールぷーるで　遊あそびたい！」と　言いいました。
      
      私わたしは　「いいよ！」と　言いいました。
      
      ここに　窓まどが　あります。
      
      これは　窓まどです。
      
      プールぷーるで　遊あそぶために　窓まどを　開あけました。
      
      窓まどを　開あけると　臭くさい　においが　します。
      
      臭くさい　においが　します。
      
      変へんな　においが　します。
      
      私わたしと　息子むすこは　「臭くさい　臭くさい！」と　言いって　窓まどを　閉しめました。
      
      息子むすこと　二人ふたりで　「なんか　臭くさかったね。」
      
      「変へんな　においが　したね。」
      
      「何なんだろう？」
      
      「何なんの　においだろう？」と　話はなしていました。
      
      すると　「どうしたの？」と　言いって　夫おっとと　娘むすめも　来ました。
      
      私達わたしたちは　二人ふたりに　言いいました。
      
      「窓まどを　開あけたら　外が　臭くさい」
      
      「なんか　変へんな　においが　する」と　言いいました。
      
      夫おっとは　「本当ほんとうに！？」と　言いって　窓まどを　開あけました。
      
      窓まどを　開あけると　やっぱり　変へんな　においが　します。
      
      臭くさいです。
      
      「臭くさい　臭くさい！」と　家族かぞく　全員ぜんいんで　大騒おおさわぎ　していました。
      
      本当ほんとうに　臭くさかったんです。
      
      ものすごく　臭くさかったんです。
      
      生なまゴミごみのような　においが　しました。
      
      食たべ物ものが　腐くさったような　においが　しました。
      
      私達わたしたちは　考かんがえました。
      
      「何なんだろう？」
      
      「何なんの　においだろう？」と　みんなで　考かんがえました。
      
      もしかしたら　ウッドデッキうっどでっきの　下したに　何なにか　あるのかもしれない。
      
      「ウッドデッキうっどでっきの　下したに　何なにか　あるんじゃない？」と　思おもって　私わたしと　息子むすこは　外そとに　行いきました。
      
      家いえの　外そとに　出でて　ウッドデッキうっどでっきの　下したを　覗のぞいてみました。
      
      恐おそる　恐おそる　覗のぞいてみました。
      
      すると、ウッドデッキうっどでっきの　下したに　袋ふくろのようなものが　見みえます。
      
      そして　袋ふくろの　中なかに　魚さかなのようなものが　入っています。
      
      私わたしは　息子むすこに　言いいました。
      
      「あれ　魚さかなじゃない？」
      
      息子むすこは　言いいました。
      
      「うん！　魚さかなだ！」
      
      私達わたしたちは　夫おっとを　呼よびました。
      
      「ちょっと　来きて！」と　呼よびました。
      
      夫おっとが　来きました。
      
      これは　トングとんぐです。
      
      物ものを　掴つかみます。
      
      夫おっとが　トングとんぐを　持もって　来きました。
      
      そして　トングとんぐで　袋ふくろを　取とりました。
      
      夫おっとが　取とってくれました。
      
      袋ふくろの　中なかを　見みると　やっぱり　魚さかなでした。
      
      思おもった　通とおり　魚さかなでした。
      
      私達わたしたちが　思おもった　通とおり　魚さかなが　入はいっていました。
      
      生なまの　魚さかなです。
      
      焼やいたり　煮にたり　した　魚さかなではなくて　生なまの　魚さかなでした。
      
      暑あつい　中なか、　外そとに　あったので　腐くさって　ものすごく　臭くさい　においが　していたんです。
      
      臭くさい　においの　原因げんいんは　魚さかなだったんです。
      
      でも　なぜでしょう。
      
      なんで　どうして　ウッドデッキうっどでっきの　下したに　魚さかなが　落おちていたんでしょう。
      
      私達わたしたちは　わかりません。
      
      私達わたしたちは　ウッドデッキうっどでっきの　下したに　魚さかなを　置おいていません。
      
      なのに　どうして　ここに　あったんでしょう。
      
      不思議ふしぎです。
      
      みんなで　なんでだろう？と　考かんがえました。
      
      もしかしたら　近所きんじょの　誰だれかが　置おいて　いったのかもしれません。
      
      もしかしたら　近所きんじょの　誰だれかが　私達わたしたちのことを　嫌きらっているのかもしれません。
      
      私達わたしたちのことが　嫌きらいなのかもしれない。
      
      私達わたしたちのことが　嫌きらいな　誰だれかが　やったのかもしれません。
      
      それか　もしくは　猫ねこが　やったのかもしれません。
      
      猫ねこの　仕業しわざかもしれません。
      
      これは　ゴミごみです。
      
      猫ねこが　ゴミごみの　中なかから　魚さかなを　取って　魚さかなを　くわえて　ウッドデッキうっどでっきの　下したに　持もって　いったのかもしれません。
      
      そして　ここで　隠かくれて　魚さかなを　食たべていたのかもしれません。
      
      そして　お腹なかが　一杯いっぱいに　なって　魚さかなを　置おいて　いったのかもしれません。
      
      どう　思おもいますか　皆みなさん。
      
      近所きんじょの　人ひとの　仕業しわざでしょうか。
      
      それとも　猫ねこの　仕業しわざでしょうか。
      
      誰だれの　仕業しわざでしょう。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`お酒は飲みますか？ Do you drink alcohol?`,
      url:`https://cijapanese.com/do-you-drink-alcohol-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`今日きょうの　テーマてーまは　お酒さけです。

      お酒さけは　飲のみますか。
      
      お酒さけは　好すきですか。
      
      色々いろいろな　種類しゅるいの　お酒さけが　あります。
      
      例たとえば　ビールびーるや　焼酎しょうちゅう　日本酒にほんしゅ　ウィスキーうぃすきー　ワインわいん　カクテルかくてるなど　色々いろいろな　種類しゅるいの　お酒さけが　あります。
      
      何なにを　飲のみますか。
      
      どんな　お酒さけが　好すきですか。
      
      よく　飲のみますか。
      
      それとも　時々ときどき　飲のみますか。
      
      たまに　飲のみますか。
      
      それとも　全まったく　飲のまないですか。
      
      毎日まいにち　飲のみますか。
      
      週しゅうに　１回いっかい　飲のみますか。
      
      月つきに　１回いっかい　飲のみますか。
      
      年ねんに　１回いっかい　飲のみますか。
      
      それとも　全まったく　飲のまないですか。
      
      これは　私わたしです。
      
      私わたしの　父ちちは　よく　お酒さけを　飲のみます。
      
      毎日まいにち　飲のみます。
      
      ビールびーるか　焼酎しょうちゅうを　毎日まいにち　飲のみます。
      
      私わたしの　夫おっとは　時々ときどき　お酒さけを　飲のみます。
      
      毎日まいにちは　飲のみません。
      
      時々ときどき　飲のみます。
      
      私わたしは　たまに　たまに　お酒さけを　飲のみます。
      
      たくさんは　飲のみません。
      
      少しだけ　飲のみます。
      
      私わたしの　姉あねは　全まったく　飲のみません。
      
      姉あねは　お酒さけが　飲のめません。
      
      私わたしの　子供こどもたちは　どうでしょう。
      
      息子むすこは　７歳ななさいです。
      
      娘むすめは　２歳にさいです。
      
      もちろん　子供こどもたちは　全まったく　飲のみません。
      
      子供こどもたちは　お酒さけを　飲のんでは　いけませんよね。
      
      子供こどもは　お酒さけを　飲のんでは　いけません。
      
      日本にほんでは　二十歳はたちに　なったら　お酒さけを　飲のんで　いいです。
      
      二十歳はたちから　お酒さけを　飲のめます。
      
      １９歳じゅうきゅうさいまでは　お酒さけを　飲のんでは　いけません。
      
      皆みなさんの　国くにでは　どうですか。
      
      何歳なんさいから　お酒さけが　飲のめますか。
      
      何歳なんさいに　なったら　お酒さけを　飲のんでも　いいですか。
      
      今日きょうは　お酒さけの　話はなしを　しました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`子供の頃によくした遊び What I enjoyed doing as a child`,
      url:`https://cijapanese.com/what-i-enjoyed-doing-as-a-child-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`これは　大人おとなです。

      これは　子供こどもです。
      
      今いま　皆みなさんは　大人おとなですか。
      
      子供こどもですか。
      
      私わたしは　もちろん　大人おとなです。
      
      この　写真しゃしんを　見みて下ください。
      
      子供こども達たちが　遊あそんでいます。
      
      皆みなさん　子供こどもの頃ころ　どんな　遊あそびを　していましたか。
      
      どんな　遊あそびが　好きでしたか。
      
      今日きょうは　私わたしが　子供こどもの頃ころに　よく　していた　遊あそび　私わたしが　小ちいさい頃ころ　好すきだった　遊あそびについて　話はなします。
      
      私わたしは　１９８６年せんきゅうひゃくはちじゅうろくねんに　生うまれました。
      
      １９８６年せんきゅうひゃくはちじゅうろくねん生うまれです。
      
      今いま　２０２１年にせんにじゅういちねんです。
      
      今いま　私わたしは　３５歳さんじゅうごさいです。
      
      ９０年代きゅうじゅうねんだいに　小学生しょうがくせいでした。
      
      私わたしには　姉あねが　います。
      
      年子としごの　姉あねが　います。
      
      私わたしよりも　１歳いっさい　年上としうえの　年子としごの　姉あねが　います。
      
      なので　小ちいさい頃ころは　いつも　姉あねと　一緒いっしょに　遊あそんでいました。
      
      家いえの　中なかでは　よく　人形にんぎょう　遊あそびを　していました。
      
      これは　リカりかちゃん人形にんぎょうと　いいます。
      
      この　人形にんぎょうの　名前なまえは　リカりかちゃんです。
      
      家いえでは　よく　姉あねと　一緒いっしょに　リカりかちゃん人形にんぎょうで　遊あそんでいました。
      
      リカりかちゃん人形にんぎょう　懐なつかしいです。
      
      外そとでは　よく　一輪車いちりんしゃと　ローラースケートろーらーすけーとを　していました。
      
      外そとでは　よく　一輪車いちりんしゃや　ローラースケートろーらーすけーとを　して　遊あそんでいたのを　覚おぼえています。
      
      家いえの　前まえで　姉あねや　近所きんじょの　友ともだちと　一緒いっしょに　一輪車いちりんしゃや　ローラースケートろーらーすけーとを　して　遊あそんでいました。
      
      皆みなさんは　子供こどもの頃ころ　どんな　スポーツすぽーつを　していましたか。
      
      皆みなさん　子供こどもの頃ころ　ゲームげーむは　していましたか。
      
      私わたしは　今いまは　ゲームげーむを　しません。
      
      今いまは　ゲームげーむを　全まったく　しませんが　子供こどもの頃ころは　時々ときどき　していました。
      
      私わたしの家いえにはこれがありましたよ。知しっていますか。
      
      これは　スーパーファミコンすーぱーふぁみこん　スーファミすーふぁみです。
      
      小学生しょうがくせいの頃ころ　スーファミすーふぁみを　持もっていました。
      
      うちには　スーファミすーふぁみが　ありました。
      
      皆みなさん　やったこと　ありますか。
      
      私わたしが　その頃ころ　一番いちばん　よく　していた　ゲームげーむは　これです。
      
      マリオカートまりおかーとです。
      
      懐なつかしいです。
      
      皆みなさん　マリオカートまりおかーと　やったこと　ありますか。
      
      私わたしは　マリオまりおの　キャラクターきゃらくたーの　中なかで　ヨッシーよっしーが　一番いちばん　好すきでした。
      
      なので　いつも　ヨッシーよっしーを　選えらんでいました。
      
      皆みなさん　子供こどもの頃ころ　好すきだった　アニメあにめは　何なんですか。
      
      アニメあにめは　よく　見みていましたか。
      
      私わたしは　今いまは　あまり　アニメあにめを　見みませんが　子供こどもの頃ころは　よく　見みていました。
      
      私わたしが　一番いちばん　好すきだった　アニメあにめは　セーラームーンせーらーむーんです。
      
      この　アニメあにめ　知しっていますか。
      
      見みたこと　ありますか。
      
      セーラームーンせーらーむーんは　当時とうじ　女おんなの子この　間あいだで　とっても　人気にんきでした。
      
      私わたしは　よく　セーラームーンせーらーむーんの　絵えを　描かいていました。
      
      それから　この　髪型かみがたを　真似まねしていました。
      
      お母かあさんに　「セーラームーンせーらーむーんの　髪型かみがたに　して」と　頼たのんでいました。
      
      お母かあさんに　お願ねがいして　セーラームーンせーらーむーんの　髪型かみがたを　真似まねしていました。
      
      すごく　懐なつかしいです。
      
      今日きょうは　私わたしが　小ちいさい頃ころに　好きだったもの　小ちいさい頃ころに　よく　した　遊あそびについて　話はなしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`食材を一緒に注文しよう！Let’s do online grocery shopping with me!`,
      url:`https://cijapanese.com/lets-do-online-grocery-shopping-with-me-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`こんにちは。

      皆みなさん週しゅうに何回なんかいくらいスーパーに行いきますか。
      
      週しゅうに何回なんかいくらい買かい物ものに行いきますか。
      
      私わたしは以前いぜんは週しゅうに３回さんかいとか４回よんかいとか、結構けっこう頻繁ひんぱんに買かい物ものに行いっていました。
      
      少すくなくとも３回さんかい、最低さいていでも３回さんかいは買かい物ものに行いっていました。
      
      私わたしはほぼ毎日まいにち料理りょうりをします。
      
      週しゅうに５日いつかか６日むいか、ほぼ毎日まいにち家いえで料理りょうりをします。
      
      なので料理りょうりの材料ざいりょう、食材しょくざいを買かいに行いかなくちゃいけませんよね。
      
      料理りょうりの材料ざいりょうを買かいに、週しゅうに３，４回さんよんかいスーパーに行いっていました。
      
      でも週しゅうに何度なんども何度なんども買かい物ものに行いくのがちょっと面倒めんどうくさいなぁと思おもっていました。
      
      なので今年ことしの春はるから、食材しょくざいの宅配たくはいのサービスを利用りようし始はじめました。
      
      ネットで注文ちゅうもんすると週しゅうに１回いっかいトラックで食材しょくざいを運はこんでくれます。
      
      家いえまで配達はいたつしてくれます。
      
      パンや牛乳ぎゅうにゅう、卵たまご、野菜やさい、果物くだもの、肉にく、何なんでも宅配たくはいをしてくれます。
      
      もちろんそれだけでは食材しょくざいが足たりなくなります。
      
      なので週しゅうに１回いっかいか２回にかいくらい、週しゅうに１，２回いちにかい買かい物ものに行いきます。
      
      以前いぜんと比くらべると買かい物ものに行いく回数かいすうも減へったし、買かい物ものをする量りょうも減へりました。
      
      なのですごく楽らくになりました。
      
      以前いぜんと比くらべて楽らくになりました。
      
      皆みなさんもこういった宅配たくはいサービス、食材しょくざいの配達はいたつのサービスを使つかったことありますか。
      
      今日きょうは今いまから注文ちゅうもんをしようと思おもいます。
      
      皆みなさんちょっと私わたしの買かい物ものに付つき合あってもらえませんか。
      
      私わたしと一緒いっしょに買かい物ものをしましょう。
      
      これが注文ちゅうもんするページです。
      
      このカタログの中なかから選えらんで注文ちゅうもんします。
      
      ここには色いろんな果物くだものが載のっていますね。
      
      皆みなさん何なんの果物くだものが好すきですか。
      
      私わたしはぶどうが好すきなんですけど、見みて下ください。ぶどうはちょっと高たかいですね。
      
      ちょっと高たかいのでやめておきます。
      
      うーん、何なににしよっかな。オレンジにします。
      
      トマトも色いろんな種類しゅるいがあります。
      
      ミニトマトを一ひとつ注文ちゅうもんします。
      
      ここは色いろんな野菜やさいが載のってますね。
      
      うーん、レタスにしよっかな。
      
      あとは、見みて下ください、ピーマン、安やすいですね。
      
      ピーマン一ひとつ頼たのもう。あとは、ナス。
      
      うーん、あと、あ！皆みなさんこの辺へんの野菜やさいはもしかしたらあんまり見みたことがないかもしれません。
      
      皆みなさん見みたことありますか。食たべたことありますか。
      
      これはごぼうですね。
      
      あと、里芋さといも、れんこん、あと、大根だいこんもあんまり海外かいがいでは売うってないんじゃないかなと思おもいます。
      
      どうですか。食たべたことありますか。
      
      これどれも、日本にほんではよく食たべる野菜なんですけど、まぁ私わたしの想像そうぞうですけど、ヨーロッパではアメリカではあんまり食たべないんじゃないかなぁと思おもいます。
      
      私わたしがオーストラリアにいた時ときにはスーパーであんまり見みなかったような気きがします。どうですか。
      
      うーん、あと、玉たまねぎを一ひとつ注文ちゅうもんしておきます。
      
      あとは、あ、これはきのこですね。
      
      きのこにも色いろんな種類しゅるいがあります。
      
      しいたけ、エリンギ、舞茸まいたけ、えのき、しめじ、色々いろいろありますけど、今日きょうはしめじを頼たのみたいと思おもいます。
      
      これは鶏肉とりにくですね。
      
      鶏肉とりにくと豚肉ぶたにくと牛肉ぎゅうにくがあります。
      
      うーん、鶏肉とりにく、あ、これ美味おいしそうですね。
      
      これ美味おいしそうじゃないですか。
      
      若鶏わかどりガーリックバター醤油しょうゆ焼やき。
      
      これは、もう最初さいしょから味あじが付ついています。
      
      にんにくとバターと醤油しょうゆで味あじが付ついたものが配達はいたつされて、私わたしはフライパンで焼やくだけです。
      
      なので簡単かんたんです。いいですね。これ頼たのんでみます。
      
      あと豚肉ぶたにく。あ、豚ぶたキムチ美味おいしそう。
      
      うーん、もも肉にくと、豚ぶたバラを一ひとつずつ頼たのんでおきます。
      
      あとは、ここは魚さかなですね。
      
      魚さかなのフライと生魚なまざかなと焼やき魚ざかながあります。
      
      フライを一ひとつ頼たのんどこっかな。
      
      あとは、うーん、ここは冷凍食品れいとうしょくひんですね。ここもかな。
      
      冷凍食品れいとうしょくひんです。凍こおってます。
      
      冷凍れいとうの、あ、これ。豚ぶたキムチまぜうどん。
      
      これ、前まえに一回いっかい注文ちゅうもんして食たべてみたんですけど、すごい美味おいしかったです。
      
      もう一回いっかい頼たのもうと思おもいます。
      
      辛からくて美味おいしかったです。
      
      あとは、餃子ぎょうざ。餃子ぎょうざも一ひとつ買かっておきます。
      
      納豆なっとう。納豆なっとうもよく食たべるので、２ふたつ買かっておきます。
      
      ４個よんこ入いりです。４個よんこ入いりを２ふたつ。なので８個はちこ届とどきますね。
      
      あとは豆腐とうふも買かっとこっかな。
      
      あと、卵たまごもほぼ毎日まいにち食たべるので、一ひとつ買かっておきます。
      
      一ひとパック買かっておきます。
      
      あとね、牛乳ぎゅうにゅうもね、子供達こどもたちが毎日まいにち飲のむので、牛乳ぎゅうにゅうは二ふたパック買かっておきます。
      
      ヨーグルトも毎日まいにち朝あさごはんに食たべるので一ひとつ買かっておきます。
      
      これは８個入はちこいりですね。
      
      あとは、あ、パン。パン。パンも色いろんな種類しゅるいがあって迷まよいますね。
      
      どれにしよっかな。あ、これ。
      
      これ前まえ一度いちど買かってすごく美味おいしかったのでこのメロンパンと、あと、食しょくパンを一つ買かっておきます。
      
      これくらいかな。
      
      ちょっと戻もどってみます。
      
      あ、これ。これ美味おいしいんですよ。チーズフライ。
      
      子供こどもたちが大好だいすきなんです。
      
      これは春巻はるまきの皮かわにチーズを入いれてくるくる巻まいたものが冷凍れいとうで、凍こおった状態じょうたいで届とどくので、それを家いえで揚あげるだけです。
      
      油あぶらで揚あげるだけです。
      
      これ、子供こどもたちが大好だいすきで、これをご飯はんに出だすとすごく喜よろこぶので、これを一ひとつ買かっておきます。
      
      あとは、もういいかな。
      
      あ、アイス、買かっとこ。
      
      アイスも色いろんな種類しゅるいがあって迷まよいますね。
      
      これにしよ。ソーダアイスバーにしてみようと思います。
      
      よし。以上いじょう。以上いじょうです。
      
      今日きょうは皆みなさんに私わたしの買かい物ものに付つき合あってもらいました。
      
      ありがとうございました、皆みなさん。
      
      今日きょうはこれでおしまい。またね。`,
    },{
      title:`お盆の風習 Traditions of Obon Festival`,
      url:`https://cijapanese.com/traditions-of-obon-festival/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`今日きょうは８月６日はちがつむいかです。

      もうすぐ日本にほんではお盆ぼんと言いわれる行事ぎょうじがあります。
      
      地域ちいきによっても違ちがいますが、一般的いっぱんてきには８月１３日はちがつじゅうさんにちから１６日じゅうろくにちのことをお盆ぼんと言います。
      
      お盆ぼんの期間きかんには多おおくの人ひとが生うまれ育そだった故郷こきょうに帰かえって、家族かぞくと一緒いっしょに過すごします。
      
      多おおくの人ひとが両親りょうしんが住すむ実家じっかに帰省きせいします。
      
      私わたしは子供こどもの頃ころ、家族かぞくで静岡県しずおかけんに住すんでいたんですけど、毎年まいとしお盆ぼんの時期じきには大分県おおいたけんの父ちちの実家じっかに帰省きせいしていました。
      
      父ちちが生うまれ育そだった家いえ、私わたしの祖父母そふぼが住すむ家いえに帰省きせいして、祖父母そふぼや親戚しんせきと一緒いっしょに過すごしていました。
      
      結婚けっこんして以来いらいは、毎年まいとしお盆ぼんに私わたしの実家じっかと夫おっとの実家じっか両方りょうほうに帰省きせいしています。
      
      お盆ぼんは元々もともと仏教ぶっきょうの行事ぎょうじです。
      
      死しんでしまった人ひと、亡なくなった人ひとの霊れいはあの世よにありますが、年ねんに一度いちどお盆ぼんの期間きかんだけ亡なくなった人ひとの霊れいがあの世よからこの世よに戻もどってくると考かんがえられています。
      
      亡なくなった私わたしのおじいちゃんやおばあちゃん、ひいおじいちゃん、ひいおばあちゃん、ひいひいおじいちゃん、ひいひいおばあちゃん、この人達ひとたちは私わたしの先祖せんぞ、ご先祖様せんぞさまです。
      
      お盆ぼんは家族かぞく、それからご先祖様せんぞさまと一緒いっしょに過すごす期間きかんです。
      
      お盆ぼんの過すごし方かたは、地域ちいきによっても家庭かていによっても違ちがいがあります。
      
      今日きょうの動画どうがでは昔むかしからの習ならわし、お盆ぼんの風習ふうしゅうをいくつか紹介しょうかいしたいと思おもいます。
      
      まずお盆ぼんの初日しょにち、１３日じゅうさんにちには、家いえの前まえでこんな風ふうに迎むかえ火びと言いわれる火ひをつけたり提灯ちょうちんを飾かざったりします。
      
      お盆ぼんにはご先祖様せんぞさまの霊たましいが家いえに帰かえってきます。
      
      ご先祖様せんぞさまが道みちに迷まよわないように、道みちに迷まよわずにちゃんと家いえに帰かえって来これるように、目印めじるしとして迎むかえ火びをしたり提灯ちょうちんを飾かざったりします。
      
      火ひや提灯ちょうちんがあれば「あ！あそこが家いえだ！」とご先祖様せんぞさまがわかるからです。
      
      私わたしの父ちちの実家じっかでは、火ひをつけたり提灯ちょうちんを飾かざったりはしていません。
      
      その代かわりにお墓はかまでご先祖様せんぞさまを迎むかえに行いきます。
      
      １３日じゅうさんにちにお墓はかに行いってお墓参はかまいりをして、あの世よから戻もどってきたご先祖様せんぞさまと一緒いっしょに家いえに帰かえります。
      
      精霊馬しょうりょううまと呼よばれるきゅうりで作つくった馬うまと、精霊牛しょうりょううしと呼よばれるナスで作つくった牛うしを飾かざる地域ちいきもあります。
      
      ご先祖様せんぞさまに早はやく会あいたいです。
      
      早はやくこの世よに帰かえってきてほしいです。
      
      なので、馬うまに乗のって早はやく帰かえって来きてくださいという願ねがいを込こめてきゅうりの馬うまを飾かざります。
      
      逆ぎゃくにあの世よに戻もどる時ときにはゆっくり帰かえってほしいです。
      
      牛うしに乗のってこの世よでの時間じかんを楽たのしみながらゆっくりあの世よに戻もどってくださいという願ねがいを込こめてナスの牛うしを飾かざります。
      
      昔むかしながらの日本にほんの家いえには、仏壇ぶつだんと言いわれるこんなものがあります。
      
      お盆ぼんの間あいだは仏壇ぶつだんにご先祖様せんぞさまの食事しょくじをお供そなえします。
      
      １日いちにち３食さんしょく、朝昼晩あさひるばん、ご先祖様せんぞさまの分ぶんの食事しょくじを作つくって仏壇ぶつだんに置おいておきます。
      
      また、お盆ぼんの期間中きかんちゅうには日本全国にほんぜんこくで盆ぼん踊おどりが開催かいさいされます。
      
      こんな風ふうにみんなで輪わになって踊おどりを踊おどります。
      
      見みて下ください、浴衣ゆかたを着きている人ひとがたくさんいますね。
      
      盆ぼん踊おどりは元々もともとは、亡なくなった人ひとのことを思おもって、亡なくなった人ひとを供養くようするための踊おどりですが、
      
      今いまでは、こんな風ふうに屋台やたいで食たべ物ものや飲のみ物ものを買かって食たべたり飲のんだり、子供達こどもたちは遊あそんだりと夏なつのイベントの一ひとつとしても楽たのしまれています。
      
      お盆ぼんの最終日さいしゅうび、最後さいごの日ひ、１６日じゅうろくにちには送おくり火びをしてご先祖様せんぞさまの霊たましいを見送みおくります。
      
      こんな風ふうに灯籠とうろうと言いわれるものを川かわや海うみに流ながす地域ちいきもあります。
      
      地域ちいきや家庭かていによって見送みおくり方かたも様々さまざまです。
      
      私わたしの父ちちの実家じっかでは送おくり火びはしません。
      
      その代かわりに１６日じゅうろくにちにご先祖様せんぞさまをお墓はかまで連つれていきます。
      
      お墓参はかまいりをして見送みおくります。
      
      今日きょうは昔むかしから伝つたわる日本にほんのお盆ぼんの風習ふうしゅうについて話はなしました。
      
      今日きょうはこれでおしまい。またね。`,
    },{
      title:`何曜日に日本語を勉強する？ What days of the week do you study Japanese?`,
      url:`https://cijapanese.com/what-days-of-the-week-do-you-study-japanese-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`今日きょうは　８月４日はちがつよっか　水曜日すいようびです。

      昨日きのうは　火曜日かようびでした。
      
      一昨日おとといは　月曜日げつようびでした。
      
      明日あしたは　木曜日もくようびです。
      
      明後日あさっては　金曜日きんようびです。
      
      明々後日しあさっては　土曜日どようびです。
      
      月曜日げつようび　火曜日かようび　水曜日すいようび　木曜日もくようび　金曜日きんようび。
      
      平日へいじつです。
      
      土曜日どようび　日曜日にちようび。
      
      週末しゅうまつです。
      
      １いち２に３さん４し５ご６ろく７しち　一週間いっしゅうかんは　７日なのかです。
      
      皆みなさんは　何曜日なんようびに　学校がっこうに　行いきますか。
      
      何曜日なんようびに　学校がっこうに　行いきますか。
      
      私わたしは　学校がっこうには　行いきません。
      
      私わたしの　息子むすこは　月曜日げつようびから　金曜日きんようびまで　学校がっこうに　行いきます。
      
      土曜日どようびと　日曜日にちようびは　学校がっこうに　行いきません。
      
      息子むすこは　平日へいじつ　学校がっこうに　行きます。
      
      週末しゅうまつは　行いきません。
      
      皆みなさんは　何曜日なんようびに　仕事しごとを　しますか。
      
      何曜日なんようびに　仕事しごとを　しますか。
      
      私わたしは　月曜日げつようびから　金曜日きんようびまで　仕事しごとを　します。
      
      土曜日どようびと　日曜日にちようびは　仕事しごとを　しません。
      
      平日へいじつ　仕事しごとを　します。
      
      週末しゅうまつは　仕事しごとを　しません。
      
      私わたしは　週末しゅうまつは　仕事しごとを　しません。
      
      私わたしは　土曜日どようびと　日曜日にちようびに　休やすみます。
      
      仕事しごとを　しません。
      
      休やすみです。
      
      私わたしは　土曜日どようびと　日曜日にちようびが　休みです。
      
      息子むすこは　土曜日どようびと　日曜日にちようびは　学校がっこうに　行いきません。
      
      土曜日どようびと　日曜日にちようびは　休やすみます。
      
      息子むすこは　土曜日どようびと　日曜日にちようびが　休やすみです。
      
      土日どにちが　休やすみです。
      
      皆みなさんは　何曜日なんようびが　休やすみですか。
      
      何曜日なんようびに　掃除そうじを　しますか。
      
      私わたしは　毎日まいにち　掃除そうじを　します。
      
      何曜日なんようびに　運動うんどうしますか。
      
      私わたしは　運動うんどうしません。
      
      全まったく　しません。
      
      何曜日なんようびに　買かい物ものに　行いきますか。
      
      何曜日なんようびに　買かい物ものに　行いきますか。
      
      私わたしは　火曜日かようびと　土曜日どようびに　買かい物ものに　行いきます。
      
      週しゅうに　２回にかい　買かい物ものに　行いきます。
      
      週しゅうに　何回なんかい　買かい物ものに　行いきますか。
      
      何曜日なんようびに　日本語にほんごを　勉強べんきょうしますか。
      
      何曜日なんようびに　日本語にほんごを　勉強べんきょうしますか。
      
      週末しゅうまつに　勉強べんきょうしますか。
      
      平日へいじつに　勉強べんきょうしますか。
      
      水曜日すいようびと　金曜日きんようびに　勉強べんきょうしますか。
      
      木曜日もくようびだけ　勉強べんきょうしますか。
      
      毎日まいにち　勉強べんきょうしますか。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`私のコロナワクチン体験 My COVID-19 vaccine experience`,
      url:`https://cijapanese.com/my-covid-19-vaccine-experience-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`今日きょうは　コロナウイルスころなういるすの　ワクチンわくちんの　話はなしを　したいと　思おもいます。

      皆みなさん　コロナころなの　ワクチンわくちんは　もう　受うけましたか。
      
      まだ　１回いっかいも　受うけていませんか。
      
      １回いっかいだけ　受うけましたか。
      
      もう　２回にかいとも　受うけましたか。
      
      それとも　受うけない　予定よてい、　受うけないつもりですか。
      
      私わたしは　２回にかいとも　受うけ終おわりました。
      
      コロナウイルスころなういるすの　ワクチンわくちんを　受うけると　副反応ふくはんのうが　出でる　場合ばあいが　あります。
      
      例たとえば　こんな風ふうに　体からだが　だるくなったり　頭あたまが　痛いたくなったり　注射ちゅうしゃを　した　場所ばしょが　痛いたくなったり　熱ねつが　出でたり　寒気さむけが　したり　色々いろいろな　症状しょうじょうが　出でます。
      
      このような　ワクチンわくちんを　受うけた　後あとに　起おきる　体調不良たいちょうふりょうのことを　副反応ふくはんのうと　呼よびます。
      
      人ひと　それぞれ　副反応ふくはんのうは　異ことなります。
      
      人ひとに　よって　違ちがいます。
      
      もちろん　副反応ふくはんのうが　ない　人ひとも　います。
      
      副反応ふくはんのうが　全まったく　出でない　人ひとも　います。
      
      皆みなさんは　どうでしたか。
      
      副反応ふくはんのうは　ありましたか。
      
      それとも　なかったですか。
      
      どんな　症状しょうじょうが　出でましたか。
      
      私わたしは　１回目いっかいめの　ワクチンわくちんの　後あとは　副反応ふくはんのうは　ほとんど　ありませんでした。
      
      頭痛ずつうや　熱ねつは　ありませんでした。
      
      でも　腕うでが　少すこし　痛いたくなりました。
      
      腕うでが　少すこし　痛いたかったです。
      
      注射ちゅうしゃを　した　場所ばしょが　少すこし　痛いたかったです。
      
      夫おっとも　１回目いっかいめの　ワクチンわくちんの　後あとは　腕うでが　痛いたくなった　だけでした。
      
      ２回目にかいめの　ワクチンわくちんは　８月４日はちがつよっかに　受うけたんですけど　私わたしは　２回目にかいめの　ワクチンわくちんを　受うける　前まえ　ちょっと　ドキドキどきどきしていました。
      
      「熱ねつが　出でるんじゃないかな」「頭あたまが　痛いたくなるんじゃないかな」と　心配しんぱいでした。
      
      なぜかというと　ニュースにゅーすで　「１回目いっかいめよりも　２回目にかいめの方ほうが　副反応ふくはんのうが　強つよい」と　聞きいていたからです。
      
      しかも　「男性だんせいよりも　女性じょせいの方ほうが　副反応ふくはんのうが　出でやすい」と　聞きいていました。
      
      それに　「お年寄としよりよりも　若わかい人ひとの方ほうが　副反応ふくはんのうが　出でやすい」と　聞きいていました。
      
      私わたしは　ワクチン　２回目にかいめです。
      
      しかも　女性じょせいです。
      
      それに　若わかいです。
      
      なので　少すこし　不安ふあんでした。
      
      ８月４日はちがつよっかの　昼ひるの　１時半いちじはんに　ワクチンわくちんを　受うけました。
      
      その　すぐ　後あと　２時頃にじごろから　腕うでが　痛いたく　なり始はじめました。
      
      腕うでが　痛いたく　なってきました。
      
      その　３時間後さんじかんご　夕方ゆうがたの　５時頃ごじごろから　熱ねつが　出始ではじめました。
      
      夕方ゆうがたは　３７℃さんじゅうななどくらいでした。
      
      夜よるに　なりました。
      
      熱ねつが　上あがってきました。
      
      ３８℃さんじゅうはちどに　なりました。
      
      夜中よなかには　更さらに　上あがって　３９℃さんじゅうくどに　なりました。
      
      とっても　きつかったです。
      
      暑あつくて　体中からだじゅうが　痛いたくて　夜中よなかに　何度なんども　何度なんども　目めが　覚さめました。
      
      朝あさに　なりました。
      
      熱ねつが　下さがりました。
      
      ３７℃さんじゅうななどに　下さがりました。
      
      でも　昼ひるには　また　３９℃さんじゅうくどに　上あがりました。
      
      夕方ゆうがたには　３６．５℃さんじゅうろくどごぶまで　下さがって　それからは　もう　熱ねつは　上あがりませんでした。
      
      夫おっとも　私わたしと　同おなじように　ワクチンわくちんを　受うけた　当日とうじつから　翌日よくじつの　夕方ゆうがたまで　熱ねつが　ありました。
      
      でも　夫おっとは　熱ねつだけでは　ありませんでした。
      
      夫おっとは　熱ねつが　下さがった　後あと　翌日よくじつの　夜よるから　体中からだじゅうに　湿疹しっしんが　出でました。
      
      全身ぜんしん　赤あかく　腫はれました。
      
      しかも　とても　痒かゆかったそうです。
      
      「痒かゆい。　痒かゆい。」と　言いっていました。
      
      湿疹しっしんが　３日間みっかかん　続つづきました。
      
      熱ねつは　きつかったですけど　今いまは　ワクチンわくちんを　受うけて　安心あんしんしています。
      
      安心あんしんしています。
      
      今日きょうは　私わたしたちが　経験けいけんした　ワクチンの　副反応ふくはんのうについて　話はなしました。
      
      今日きょうは　これで　おしまい。またね！`,
    },{
      title:`大谷翔平 Ohtani Shohei`,
      url:`https://cijapanese.com/ohtani-shohei-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`この写真しゃしんを見みて下ください。この人ひとご存知ぞんじですか。この人ひと知しっていますか。

      アメリカに住すんでいる方かたなら、知しっているかもしれませんね。
      
      もしくは野球好やきゅうずきの方かたなら知しっているかもしれません。
      
      彼かれの名前なまえは大谷翔平おおたにしょうへいといいます。
      
      日本にほんの岩手県出身いわてけんしゅっしんの野球選手やきゅうせんしゅです。
      
      今いまはアメリカで活躍かつやくしています。
      
      大谷選手おおたにせんしゅの活躍かつやくは日本にほんのメディアでも毎日まいにちのように報道ほうどうされています。
      
      同おなじ日本人にほんじんとして大谷選手おおたにせんしゅのアメリカでの活躍かつやくはとっても嬉しいです。
      
      大谷選手おおたにせんしゅがどんな人なのか、紹介しますね。
      
      大谷選手おおたにせんしゅは１９９４年せんきゅうひゃくきゅうじゅうよねん７月５日しちがついつかに岩手県いわてけんで生うまれました。
      
      ２０２１年にせんにじゅういちねん現在げんざい２７歳にじゅうななさいです。
      
      お父とうさんは元々もともと野球やきゅうをされていて、お母かあさんはバトミントン選手せんしゅだったというスポーツ一家いっかの三男さんなんとして生うまれました。
      
      お兄にいさんが二人ふたりいます。大谷家おおたにけの長男ちょうなん、次男じなん、三男さんなんです。
      
      大谷選手おおたにせんしゅは男三兄弟おとこさんきょうだいの一番下いちばんした、末すえっ子ことして生うまれました。
      
      身長しんちょうは１９３ひゃくきゅうじゅうさんセンチあります。
      
      １９３ひゃくきゅうじゅうさんセンチというのは日本人にほんじんとしてはかなり高たかいです。
      
      日本人にほんじんの２０代男性にじゅうだいだんせいの平均身長へいきんしんちょうが約やく１７１ひゃくななじゅういっセンチくらいだそうなので、大谷選手おおたにせんしゅは日本人にほんじんとしてはかなり背せが高たかいです。
      
      大谷選手おおたにせんしゅは高校生こうこうせいの時ときから既すでにとても有名ゆうめいな選手せんしゅでした。
      
      ２０１２年にせんじゅうにねん、高校３年生こうこうさんねんせいの時とき、時速１６０キロじそくひゃくろじゅっきろを出だしました。
      
      この記録きろくは当時とうじの高校生こうこうせいの最高記録さいこうきろくだったそうです。
      
      それまでの高校生こうこうせいの中なかで一番いちばんの記録きろくだったそうです。
      
      そして２０１３年にせんじゅうさんねんに北海道ほっかいどうにある日本にっぽんハムファイターズというチームに入団にゅうだんしました。プロ野球選手やきゅうせんしゅになりました。
      
      これは野球場やきゅうじょうです。打うつ人ひと、打うつ人ひとを打者だしゃ、もしくはバッターと呼よびます。
      
      投なげる人ひとを投手とうしゅ、またはピッチャーと呼よびます。
      
      そして守まもる人ひとを野手やしゅと呼よびます。
      
      普通ふつう、プロ野球選手やきゅうせんしゅになったら、バッターかピッチャーか、どちらかを選えらんで試合しあいに出でますよね。
      
      ピッチャーかバッターどちらかに絞しぼって練習れんしゅうします。
      
      どちらかの練習れんしゅうに専念せんねんします。
      
      でも大谷選手おおたにせんしゅのすごいところは、彼かれは、ピッチャーとしてもトップレベルの選手せんしゅですし、バッターとしても一流いちりゅうの選手せんしゅなんです。
      
      両方りょうほうで活躍かつやくしているんです。
      
      両方りょうほうで良いい成績せいせきを残のこしているんです。
      
      なかなかこんな選手せんしゅはいません。とても珍めずらしいです。
      
      大谷選手おおたにせんしゅにしかできません。
      
      彼かれは二刀流にとうりゅうの選手せんしゅと呼よばれています。
      
      二刀流にとうりゅうというのはどういう意味いみかと言いうと、二刀流にとうりゅう、２ふたつの刀かたなと書かきます。
      
      昔むかしこんな風ふうに、片手かたてに短みじかい刀かたなを、もう片方かたほうの手てには長ながい刀かたなを持もって、２ふたつの違ちがう武器ぶきを持もって戦たたかう方法ほうほうがありました。
      
      これを二刀流にとうりゅうと呼よんでいたそうです。
      
      これが元もととなって、これに由来ゆらいして、２ふたつの別々べつべつのことを同時どうじに行おこなうことを二刀流にとうりゅうと呼よぶようになりました。
      
      大谷選手おおたにせんしゅは正まさに二刀流にとうりゅうですね。
      
      ピッチャーとバッターという２ふたつ別々べつべつのことで活躍かつやくしています。
      
      なので彼かれは二刀流にとうりゅうの選手せんしゅと呼よばれています。
      
      北海道ほっかいどうのチームで二刀流にとうりゅうの選手せんしゅとして活躍かつやくした後あと、２０１８年にせんじゅうはちねんにアメリカに渡わたって、ロサンゼルス・エンゼルスというチームに移籍いせきしました。
      
      日本にほんのチームからアメリカのチームに移うつりました。
      
      そして今年ことし、ものすごい活躍かつやくをしているそうです。
      
      米国べいこくに渡わたった後あとも二刀流にとうりゅうで、投手とうしゅと野手やしゅ、投手とうしゅと打者だしゃ、両方りょうほうで試合しあいに出場しゅつじょうしています。
      
      投手とうしゅとしても野手やしゅとしても試合しあいに出でています。
      
      今年ことしはホームランをすごくたくさん打うっているらしくて、今いま、アメリカの全ぜんチームの中なかで一位いちいの成績せいせきだそうです。
      
      このまま頑張がんばって、ぜひホームラン王おうになってほしいなと思おもいます。
      
      えー、本当ほんとうに彼かれのアメリカでの活躍かつやくは、同おなじ日本人にほんじんとしてとっても嬉うれしいし、誇ほこりに思おもいます。
      
      これからも大谷選手おおたにせんしゅを応援おうえんし続つづけたいと思おもいます。
      
      アメリカで今大活躍中いまだいかつやくちゅうの日本人にほんじんプロ野球選手やきゅうせんしゅ、大谷翔平選手おおたにしょうへいせんしゅについて話はなしました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`できること、できないこと Things we can and can’t do`,
      url:`https://cijapanese.com/things-we-can-and-cant-do-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`これは　私わたしです。

      これは　私わたしの　息子むすこです。
      
      ７歳ななさいです。
      
      これは　私わたしの　娘むすめです。
      
      ２歳にさいです。
      
      今日きょうは　私達わたしたちが　できること　できること　できないこと　できないことについて　お話はな　します。
      
      これは　車くるまです。
      
      車くるまを　運転うんてんします。
      
      子供達こどもたちは　車くるまが　運転うんてん　できますか。
      
      子供達こどもたちは　車くるまを　運転うんてんすることが　できますか。
      
      子供達こどもたちは　できません。
      
      車くるまを　運転うんてんすることが　できません。
      
      私わたしは　できます。
      
      私わたしは　車くるまを　運転うんてんすることが　できます。
      
      子供こどもは　できません。
      
      大人おとなは　できます。
      
      これは　お酒さけです。
      
      ビールびーると　ワインわいんです。
      
      子供達こどもたちは　お酒さけを　飲のむことが　できますか。
      
      できませんね。
      
      子供達こどもたちは　お酒さけが　飲のめません。
      
      私わたしは　飲のめます。
      
      私わたしは　お酒さけを　飲のむことが　できます。
      
      子供こどもは　できません。
      
      大人おとなは　できます。
      
      泳およいでいます。
      
      泳およいでいます。
      
      私わたしは　少すこし　泳およげます。
      
      少すこしだけ　泳およぐことが　できます。
      
      息子むすこも　少すこし　泳およげます。
      
      娘むすめは　全まったく　泳およげません。
      
      娘むすめは　全まったく　泳およぐことが　できません。
      
      これは　魚さかなです。
      
      これは　鳥とりです。
      
      魚さかなは　泳およげますか。
      
      魚さかなは　泳およげます。
      
      鳥とりは　泳およげますか。
      
      鳥とりは　泳およげません。
      
      飛とんでいます。
      
      飛とんでいます。
      
      鳥とりは　飛とべます。
      
      鳥とりは　飛とぶことが　できます。
      
      魚さかなは　飛とべません。
      
      魚さかなは　飛とぶことができません。
      
      人間にんげんは　飛とべますか。
      
      人間にんげんは　飛とぶことが　できますか。
      
      できません。
      
      私わたしも　息子むすこも　娘むすめも　飛とべません。
      
      これは　ひらがな　ひらがなです。
      
      私わたしは　ひらがなが　読よめます。
      
      ひらがなが　読よめます。
      
      ひらがなが　書かけます。
      
      書かけます。
      
      読よむことが　できます。
      
      書かくことも　できます。
      
      学校がっこうで　習ならいました。
      
      学校がっこうで　ひらがなを　習ならいました。
      
      なので　読よめます。
      
      書かけます。
      
      息子むすこも　学校がっこうで　ひらがなを　習ならいました。
      
      息子むすこも　ひらがなが　読よめます。
      
      書かけます。
      
      読よむことが　できます。
      
      書かくことも　できます。
      
      娘むすめは　まだ　学校がっこうで　習ならっていません。
      
      娘むすめは　ひらがなが　読よめません。
      
      書かけません。
      
      漢字かんじ　これは　漢字かんじです。
      
      漢字かんじは　どうでしょう。
      
      私わたしは　学校がっこうで　漢字かんじを　習ならいました。
      
      漢字かんじが　読よめます。
      
      漢字かんじが　書かけます。
      
      息子むすこは　まだ　習ならっていません。
      
      息子むすこは　漢字かんじを　読よむことが　できません。
      
      書かくことも　できません。
      
      娘むすめも　まだ　読よめません。
      
      書かけません。
      
      これは　韓国かんこくの　国旗こっきです。
      
      私わたしは　少すこしだけ　韓国語かんこくごを　話はなすことが　できます。
      
      子供達こどもたちは　話はなせません。
      
      私わたしは　勉強べんきょうしました。
      
      少すこしだけ　話はなせます。
      
      私達わたしたちは　日本人にほんじんです。
      
      日本語にほんごを　話はなすことが　できます。
      
      みんな　日本語にほんごが　話はなせます。
      
      皆みなさんは　どうですか。
      
      運転うんてん　できますか。
      
      お酒さけが　飲のめますか。
      
      泳およげますか。
      
      飛とべますか。
      
      ひらがなが　読よめますか。
      
      書かけますか。
      
      漢字かんじを　読よむことが　できますか。
      
      書かくことが　できますか。
      
      韓国語かんこくごが　話はなせますか。
      
      日本語にほんごを　話はなすことが　できますか。
      
      今日きょうは　私達わたしたちが　できること　できないことについて　話はなしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`さるかに合戦 Saru Kani Gaasen(Japanese Folktale)`,
      url:`https://cijapanese.com/saru-kani-gassen-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`今日きょうは　「さるかに合戦がっせん」という　日本にほんの　昔話むかしばなしを　します。

      ある山やまに　猿さると　カニかにが　住すんでいました。
      
      カニかには　お腹なかが　空すいています。
      
      食たべ物ものを　探しています。
      
      「お腹なかが　空すいたな。　何なにか　食たべ物ものは　ないかな。」
      
      カニかにが　歩あるいていると　川かわが　ありました。
      
      そして　川かわの　そばに　大おおきな　おにぎりが　落おちていました。
      
      「あ！　おにぎりだ！」　カニかには　おにぎりを　拾ひろいました。
      
      おにぎりを　持もって　歩あるいていると　猿さるに　会あいました。
      
      「こんにちは。」
      
      「こんにちは。」
      
      猿さるも　お腹なかが　空すいています。
      
      でも　食たべ物ものが　ありません。
      
      柿かきの　種たねを　持っています。
      
      これは　柿かきです。
      
      柿かきという　果物くだものです。
      
      猿さるは　柿かきの　種たねを　持もっています。
      
      柿かきの　種たねは　食たべられますか。
      
      食たべられませんね。
      
      柿かきの　種たねは　食たべられません。
      
      猿さるは　おにぎりを　見みました。
      
      そして　「いいなぁ。」と　思おもいました。
      
      猿さるも　おにぎりが　食たべたいです。
      
      カニかにが　羨うらやましいです。
      
      「カニかにくんは　いいな。　僕ぼくも　おにぎりが　欲ほしいな。」と　思おもいました。
      
      そして　カニかにに　言いいました。
      
      「ねぇねぇ　カニかにくん　その　おにぎりと　この　柿かきの　種たね　交換こうかんしよう。」
      
      カニかには　言いいます。
      
      「いやだ。　僕ぼくは　おにぎりが　いい。」
      
      すると　猿さるは　こう　言いいました。
      
      「カニかにくん　この　柿かきの　種たねを　育そだてれば　芽めが　出でて　木きに　なって　たくさん　柿かきの　実みが　なるよ。　そうしたら　たくさん　柿かきが　食たべられるよ。」
      
      カニかには　喜よろこびます。
      
      「猿さるくん　本当ほんとう？　それは　いいね！　じゃあ　おにぎりを　あげるよ。　はい　どうぞ。」
      
      猿さると　カニかには　柿かきの　種たねと　おにぎりを　交換こうかんしました。
      
      猿さるは　おにぎりを　食たべました。
      
      カニかには　柿かきの　種たねを　持もって　家いえに　帰かえりました。
      
      カニかにの　子供達こどもたちです。
      
      子供達こどもたちも　喜よろこんでいます。
      
      「早はやく　柿かきが　食たべたいな。」と　楽たのしみに　しています。
      
      カニかにの　親子おやこは　種たねを　蒔まいて　水みずを　やりました。
      
      次つぎの　日ひも　その　次つぎの　日ひも　　毎日まいにち　毎日まいにち　水みずを　やりました。
      
      すると　芽めが　出でてきました。
      
      そして　ぐんぐん　伸のびて　小ちいさな　木きに　なりました。
      
      もっと　もっと　伸のびて　やがて　葉はが　ついて　大おおきな　立派りっぱな　木きに　なりました。
      
      そして　花はなが　咲さきました。
      
      そして　ついに　柿かきの　実みが　なりました。
      
      オレンジおれんじの　実みが　なりました。
      
      カニかにの　親子おやこは　「やったー！」と　大喜おおよろこびです。
      
      やっと　柿かきが　食たべられます。
      
      カニかにの　お父とうさんは　柿かきを　採とろうと　します。
      
      でも　届とどきません。
      
      柿かきの　実みに　手てが　届とどきません。
      
      採とることが　できません。
      
      カニかには　木きに　登のぼることも　できません。
      
      「どうしよう…」
      
      どうしようと　考かんがえていると　ちょうど　猿さるが　通とおりかかりました。
      
      カニかには　猿さるに　言いいます。
      
      「猿さるくん　ありがとう。　猿さるくんの　おかげで　たくさん　柿かきの　実みが　なったよ。　ありがとう。」
      
      「でも　僕ぼくたち　木きに　登のぼれないから　柿かきが　採とれないんだ。　猿さるくん　木きに　登のぼって　柿かきを　採とってくれない？　お願ねがい。」と　頼たのみました。
      
      「採とってくれたら　お礼れいに　柿かきを　たくさん　あげるよ。」
      
      猿さるは　「いいよ！　任まかせて！」と　言いいました。
      
      猿さるが　木きに　登のぼります。
      
      そして　柿かきを　採とります。
      
      カニかには　下したで　待まっています。
      
      でも　猿さるは　カニかにに　柿かきを　あげません。
      
      柿かきを　採とって　自分じぶんで　食たべています。
      
      カニかには　ずっと　待まっています。
      
      猿さるは　ずっと　一人ひとりで　食たべています。
      
      カニかにが　言いいます。
      
      「猿さるくん　早はやく　柿かきを　ちょうだい。」
      
      すると　猿さるは　「わかったよ」と　言いって　まだ　食たべられない　青あおい　柿かきを　投なげました。
      
      カニかにに　向むかって　投なげました。
      
      柿かきが　カニかにに　当あたりました。
      
      「痛いたい！」　カニかには　怪我けがを　してしまいました。
      
      カニかには　怪我けがを　して　寝ねています。
      
      そこへ　友達ともだちの　蜂はちと　栗くりと　臼うすが　遊あそびに　来きました。
      
      カニかには　三人さんにんに　猿さるの　話はなしを　しました。
      
      その　話はなしを　聞きいて　三人さんにんは　怒おこっています。
      
      「そうだ！　みんなで　猿さるに　仕返しかえし　しよう！」
      
      そう　言いって　猿さるの　家いえに　行いきました。
      
      猿さるは　家いえに　いません。
      
      出でかけています。
      
      留守るすです。
      
      三人さんにんは　猿さるの　家いえに　隠かくれました。
      
      臼うすは　ここに　蜂はちは　ここに　栗くりは　ここに　隠かくれています。
      
      猿さるが　帰かえってきました。
      
      「寒さむい　寒さむい」と　言いって　猿さるが　火ひを　つけます。
      
      すると　ここに　隠かくれていた　栗くりが　飛とび出だして　猿さるに　当あたります。
      
      「熱あつい！」と　言いって　猿さるは　水みずを　くもうと　します。
      
      すると　そこに　隠かくれていた　蜂はちが　飛とび出だして　猿さるを　刺さします。
      
      チクッちくっと　刺さします。
      
      「痛いたい！」と　言いって　猿さるは　家いえから　飛とび出だします。
      
      すると　屋根やねの　上うえから　臼うすが　落おちてきました。
      
      猿さるは　泣ないています。
      
      みんなが　言いいます。
      
      「カニかにくんに　あんな　ひどいことを　したからだよ！」と　猿さるを　怒おこります。
      
      猿さるは　「ごめんなさい。　僕ぼくが　悪わるかった。　許ゆるして　下ください。」と　カニかにに　謝あやまりました。
      
      しばらく　経たって　カニかにの　怪我けがが　治なおりました。
      
      元気げんきに　なりました。
      
      猿さるは　もう　悪わるいことを　しなくなって　みんなと　仲良なかよく　なりました。
      
      今日きょうは　「さるかに合戦がっせん」の　話はなしを　しました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`ねずみのすもう Sumo Mice`,
      url:`https://cijapanese.com/sumo-mice/`,
      level:`beginner`,
      membership:`free`,
      transcript:`これは　ネズミねずみです。

      これは　相撲すもうです。
      
      今日きょうの　動画どうがでは　「ねずみの　すもう」という　日本にほんの　昔話むかしばなしを　します。
      
      昔々むかしむかし　あるところに　おじいさんと　おばあさんが　住すんでいました。
      
      おじいさんと　おばあさんは　貧乏びんぼうでした。
      
      お金かねが　ありません。
      
      ある日ひ　おじいさんは　山やまへ　仕事しごとを　しに　行いきました。
      
      おじいさんが　山やまで　仕事しごとを　していると　相撲すもうを　取とる　声こえが　聞きこえてきます。
      
      おじいさんは　「何なんだろう？」と　気きになって　声こえの　する方ほうへ　行いってみました。
      
      木きの　陰かげから　覗のぞいてみました。
      
      すると　二匹にひきの　ネズミねずみが　相撲すもうを　取とっていました。
      
      痩やせた　ネズミねずみと　太ふとった　ネズミねずみが　二匹にひきで　相撲すもうを　取とっていました。
      
      よーく　見みると　痩やせた方ほうの　ネズミねずみは　おじいさんの　家いえに　住すんでいる　ネズミねずみでした。
      
      そして　太ふとった方ほうの　ネズミねずみは　近所きんじょの　お金持かねもちの　おじいさんの　家いえに　住すんでいる　ネズミねずみでした。
      
      おじいさんは　木きの　陰かげに　隠かくれて　二匹にひきの　様子ようすを　見みていました。
      
      太ふとった　ネズミねずみの　ほうが　強つよいです。
      
      痩やせた　ネズミねずみは　負まけて　ばかりです。
      
      何度なんども　何度なんども　勝負しょうぶを　します。
      
      何度なんど　勝負しょうぶを　しても　太ふとった　ネズミねずみが　勝かちます。
      
      痩やせた　ネズミねずみが　負まけます。
      
      おじいさんは　がっかりします。
      
      家いえに　帰かえって　おばあさんに　ネズミねずみたちの　話はなしを　しました。
      
      「うちの　ネズミねずみは　負まけて　ばかりで　かわいそう。」と　おばあさんに　話はなしました。
      
      おばあさんは　いい　考かんがえを　思おもいつきました。
      
      「そうだ！　力ちからが　つくように　餅もちを　食たべさせてあげよう。」
      
      「太ふとった　ネズミねずみに　勝かてるように　餅もちを　食たべさせてあげよう。」と　言いいました。
      
      おじいさんも　「それは　いい　考かんがえだね。　そうしよう！」と　言いいました。
      
      おじいさんと　おばあさんは　その　日ひの　夜よる　餅もちを　つきました。
      
      痩やせた　ネズミねずみのために　餅もちを　つきました。
      
      そして　餅もちを　置おいておきました。
      
      次つぎの　日ひの　朝あさ　餅もちは　なくなっていました。
      
      おじいさんは　また　山やまへ　行いきます。
      
      仕事しごとを　しに　山やまへ　行いきます。
      
      すると　また　ネズミねずみたちの　声こえが　聞きこえてきました。
      
      おじいさんは　また　木きの　陰かげから　こっそり　様子ようすを　覗のぞいていました。
      
      今日きょうは　痩やせた　ネズミねずみが　強つよいです。
      
      今日きょうは　痩やせた　ネズミねずみが　勝かっています。
      
      太ふとった　ネズミねずみが　負まけています。
      
      太ふとった　ネズミねずみが　痩やせた　ネズミねずみに　聞ききました。
      
      「どうして　急きゅうに　強つよくなったの？　昨日きのうは　弱よわかったのに　どうして　今日きょうは　そんなに　強つよいの？」と　尋たずねました。
      
      「うちの　おじいさんと　おばあさんが　昨日きのう　餅もちを　ついて　食たべさせて　くれたんだ。　餅もちの　おかげで　力ちからが　ついたんだよ。」
      
      太ふとった　ネズミねずみは　「いいなぁ」と　思おもいます。
      
      痩やせた　ネズミねずみの　ことが　羨うらやましいです。
      
      太ふとった　ネズミねずみが　言いいます。
      
      「いいな。　うちの　おじいさんは　お金持かねもちだけど　餅もちは　くれないよ。　僕ぼくも　餅もちが　食べたいな。」
      
      痩やせた　ネズミねずみは　こう　言いいました。
      
      「うーん。　君きみにも　餅もちを　食たべさせてあげたい。　だけど　うちの　おじいさんと　おばあさんは　貧乏びんぼうなんだ。　お金かねが　ないんだ。　餅もちは　高たかいから　なかなか　食たべられないんだよ。　ごめんね。」と　言いいました。
      
      ネズミねずみたちの　話はなしを　おじいさんが　聞きいています。
      
      おじいさんは　ネズミねずみたちの　話はなしを　聞きいて　笑わらっています。
      
      家いえに　帰かえって　おばあさんに　話はなしました。
      
      おじいさんと　おばあさんは　「太ふとった　ネズミねずみにも　餅もちを　食たべさせてあげよう。」と　思おもいました。
      
      その　日ひの　夜よる　おじいさんと　おばあさんは　ネズミねずみたちのために　また　餅もちを　つきました。
      
      それから　二匹にひきのために　赤あかい　ふんどしを　作つくりました。
      
      そして　餅もちと　ふんどしを　棚たなに　置おいておきました。
      
      次つぎの　日ひの　朝あさ　棚たなを　開あけてみると　餅もちも　ふんどしも　なくなっていました。
      
      代かわりに　お金かねが　置おいてありました。
      
      おじいさんと　おばあさんは　びっくりしました。
      
      「きっと　太ふとった　ネズミねずみが　持もってきてくれたんだろう。」
      
      二人ふたりは　嬉うれしそうです。
      
      その日ひ　おじいさんが　山やまへ　行いくと　二匹にひきの　ネズミねずみが　赤あかい　ふんどしを　つけて　楽たのしそうに　相撲すもうを　取とっていました。
      
      おじいさんと　おばあさんは　太ふとった　ネズミねずみが　くれた　お金かねの　おかげで　貧乏びんぼうじゃなくなりました。
      
      そして　幸しあわせに　暮くらしました。
      
      今日きょうは　「ねずみの　すもう」という　日本にほんの　昔話むかしばなしを　しました。
      
      今日きょうは　これで　おしまい。またね！`,
    },{
      title:`災害大国 日本 Japan a country with a lot of natural disasters`,
      url:`https://cijapanese.com/japan-a-country-with-a-lot-of-natural-disasters-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`こんにちは。

      今日きょうのテーマは災害さいがいです。
      
      日本にほんでよく起おきる自然災害しぜんさいがいについて話はなしたいと思おもいます。
      
      皆みなさんももしかしたら、テレビで見みたりネットで読よんだりしたことがあるかもしれないんですけど、日本にほんは自然災害しぜんさいがいがとても多おおい国くにです。
      
      災害さいがい大国たいこくと呼よばれたりもします。
      
      海外かいがいの他ほかの国くにと比くらべても日本にほんは災害さいがいがとても多おおいです。
      
      日本にほんは周まわりを海うみに囲かこまれていて、山やまや川かわがたくさんあって、とっても自然しぜんが多おおい、自然しぜん豊ゆたかな国くにです。
      
      これは日本にほんの良いいところ、素晴すばらしいところだなと思おもうんですけど、でもその一方いっぽうで、自然しぜんが豊ゆたかだからこそ、こういった自然災害しぜんさいがいもとても頻繁ひんぱんに起おきるんです。
      
      夏なつから秋あきにかけては台風たいふうが多おおいです。
      
      夏なつから秋あきにかけてたくさん日本にほんに台風たいふうがやってきます。
      
      地震じしんもよく起おきます。
      
      数年すうねんに一度いちどは必かならず日本にほんのどこかで大おおきな規模きぼの地震じしん、大地震おおじしんが起おきています。
      
      ２０１１年にせんにじゅういちねんの３月さんがつ１１日じゅういちにちに東北地方とうほくちほうで起おきたとても大おおきな地震じしんはもしかしたら皆みなさんも記憶きおくにあるかもしれませんね。
      
      あのときは津波つなみが起おきてたくさんの人ひとが亡なくなりました。
      
      この東北とうほくの地震じしんの時ときのように、海うみの近ちかくで地震じしんが起おきると、津波つなみの危険きけんもあります。
      
      それから日本にほんは火山かざんが多おおい国くになので、火山かざんの噴火ふんかが起おきる危険きけんもあります。
      
      それから梅雨つゆの時期じきや台風たいふうが多おおく来くる時期じきには、集中豪雨しゅうちゅうごううといって集中的しゅうちゅうてきに土砂降どしゃぶりの大雨おおあめが降ふって、そのせいで川かわが氾濫はんらんして洪水こうずいになったり土砂崩どしゃくずれが起おきたりすることもあります。
      
      今日きょう、この動画どうがを撮影さつえいしているのは２０２１年にせんにじゅういちねん８月はちがつ２０日はつかです。
      
      つい最近さいきんも、先月せんげつ７月しちがつに大雨おおあめが降ふって、静岡県しずおかけんの熱海あたみというところで大規模だいきぼな土砂崩どしゃくずれが起おきて、２０人以上にじゅうにんいじょうの方かたが犠牲ぎせいになりました。
      
      ２０人以上にじゅうにんいじょうの方かたが土砂崩どしゃくずれで亡なくなってしまいました。
      
      日本にほんはそんなに広ひろい国くにではありませんよね。
      
      割わりと狭せまい国くにです。
      
      日本にほんの面積めんせきはたったこれだけです。
      
      日本にほんの面積めんせきは世界全体せかいぜんたいの１％いっぱーせんとにも満みたないそうです。
      
      全世界ぜんせかいの１％いっぱーせんと以下いかの小ちいさい国くになんですけど、日本にほんで起おきている地震じしんは世界全体せかいぜんたいで起おきている地震じしんの２０％にじゅっぱーせんとを占しめているそうです。
      
      例たとえば１年間いちねんかんに世界せかいで起おきる地震じしんが１００回ひゃっかいだとしたら、そのうちの２０回にじゅっかいは日本にほんで起おきているそうです。
      
      こういった自然災害しぜんさいがいが起おきると当然色々とうぜんいろいろな被害ひがいがでますよね。
      
      人ひとが怪我けがをしたり亡なくなったりすることもありますし、それ以外いがいにも例たとえば家いえが崩くずれたり家いえが水みずに浸つかってしまったり、家いえが倒壊とうかいしたり浸水しんすいしたり、米こめや野菜やさいなどの農作物のうさくぶつが被害ひがいを受うけたり道路どうろが崩くずれたり、色々いろいろな被害ひがいが出でますよね。
      
      どれくらい被害ひがいを受うけたのかというのを計算けいさんすると、計算けいさんすると、日本にほんの自然災害しぜんさいがいによる被害額ひがいがくは、全世界ぜんせかいの自然災害しぜんさいがいによる被害額ひがいがくの２０％にじゅっぱーせんとを占しめているそうです。
      
      これはネットの記事きじで読よんだんですけど、私わたしが読よんだ記事きじによると、日本にほんで起おきた自然災害しぜんさいがいによる被害額ひがいがくは世界全体せかいぜんたいの２０％にじゅっぱーせんとを占しめているそうです。
      
      皆みなさんの国くにではどうですか。
      
      皆みなさんが今住いますんでいる場所ばしょは日本にほんと同おなじように自然災害しぜんさいがいが多おおい場所ばしょですか。
      
      それとも比較的ひかくてき少すくない場所ばしょですか。
      
      自然災害しぜんさいがいが多おおい場所ばしょに住すんでいるという方かたは、何なにか備そなえていること、こういった災害さいがいに備そなえて準備じゅんびしていることや気きをつけていることはありますか。
      
      日本にほんは災害さいがいがよく起おきるので、日本人にほんじんの中なかにはこういった災害さいがいが起おきたときのために備そなえをしている人ひとがとても多おおいです。
      
      地震じしんとか洪水こうずいとか、こういった災害さいがいが起おきた時ときに、逃にげる場所ばしょのことを避難所ひなんじょと呼よびます。
      
      例たとえば地震じしんが起おきた時ときに、海うみの近ちかくに住すんでいる人ひとは津波つなみが来くるかもしれないので危あぶないですよね。
      
      あとは台風たいふうが来きて大雨おおあめが降ふった時とき、川かわの近ちかくに住すんでいる人ひとは洪水こうずいが起おきる可能性かのうせいがあるので危あぶないですし、山やまの近ちかくに住すんでいる人ひとは土砂崩どしゃくずれが起おきる可能性かのうせいがあるので危険きけんですね。
      
      そういった危険きけんな場所ばしょに住すんでいる人ひとが、少すこしの間あいだ、一時的いちじてきに安全あんぜんな場所ばしょにある避難所ひなんじょに避難ひなんしてそこで生活せいかつします。
      
      これ、防災ぼうさいグッズって言いうんですけど、このまま自分じぶんの家いえにいたら危険きけんだと思おもった時ときに、すぐに避難所ひなんじょに避難ひなんできるように、こんな風ふうに必要ひつようなものを一ひとつのリュックにまとめて家いえに置おいてあるという人ひとが多おおいです。
      
      あとは災害さいがいが起おきると、停電ていでんして電気でんきが使つかえなくなったり、断水だんすいして水みずが使つかえなくなったり、あとはガスが止とまって火ひが使つかえなくなったりする場合ばあいがありますね。
      
      そういった場合ばあいに備そなえて、懐中電灯かいちゅうでんとうを用意よういしてあったり、食たべ物ものや水みずを家いえに備蓄びちくしている人ひとも多おおいです。
      
      食料しょくりょうを余分よぶんに家いえに置おいている人ひとも多おおいです。
      
      日本にほんに住すんでいると本当ほんとうに災害さいがいは他人事ひとごとじゃありません。
      
      いつ自分じぶんに起おきるかわかりません。
      
      もしかしたら明日あしたここで地震じしんが起おきるかもしれないし、次つぎ台風たいふうが来きた時ときには自分じぶんが洪水こうずいの被害ひがいに遭あう可能性かのうせいもあります。
      
      私わたしは幸さいわい、これまでの人生じんせいでまだ一度いちどもこういった大おおきな自然災害しぜんさいがいの被害ひがいに遭あったことはありません。
      
      もちろん地震じしんを経験けいけんしたことはありますし、台風たいふうは毎年まいとし私わたしが住すんでいる福岡ふくおかにも来きます。年ねんに何回なんかいか来きます。
      
      でも実際じっさいに自分じぶんが怪我けがをしたり、身近みぢかな人ひとが亡なくなったり、自分じぶんの家いえが崩くずれたりといった被害ひがいに遭あったことはありません。
      
      でもこういった災害さいがいのニュースを目めにする度たびに、次つぎは自分じぶんが被害ひがいに遭あってもおかしくないなと思おもいます。
      
      なのでこれからもちゃんと備そなえをして、気きをつけたいなと思おもいます。
      
      今日きょうは日本にほんの自然災害しぜんさいがいと備そなえについて話はなしました。
      
      今日きょうはこれでおしまい、またね！`,
    },{
      title:`比べてみよう！ Comparing things`,
      url:`https://cijapanese.com/comparing-things-member-only/`,
      level:`complete beginners`,
      membership:`members only`,
      transcript:`こんにちは。

      今日きょうの　動画どうがでは　色々いろいろな　ものを　比くらべてみます。
      
      これは　何なんですか。
      
      これは　エッフェルえっふぇる塔とうです。
      
      フランスふらんすの　パリぱりに　あります。
      
      これは　何なんですか。
      
      これは　東京とうきょうタワーたわーです。
      
      日本にほんの　東京とうきょうに　あります。
      
      エッフェルえっふぇる塔とうと　東京とうきょうタワーたわー　どっちが　高たかいですか。
      
      どっちが　高たかいですか。
      
      東京とうきょうタワーたわーの　ほうが　高たかいです。
      
      エッフェルえっふぇる塔とうよりも　東京とうきょうタワーたわーの　ほうが　高たかいです。
      
      エッフェルえっふぇる塔とうの　ほうが　低ひくいです。
      
      これは　鉛筆えんぴつです。
      
      これも　鉛筆えんぴつです。
      
      鉛筆えんぴつが　１本いっぽん　２本にほん　
      
      ２本にほん　あります。
      
      この　鉛筆えんぴつと　この　鉛筆えんぴつ　どっちが　長ながいですか。
      
      この　鉛筆えんぴつの　ほうが　長ながいです。
      
      この　鉛筆えんぴつよりも　この　鉛筆えんぴつの　ほうが　長ながいです。
      
      この　鉛筆えんぴつの　ほうが　短みじかいです。
      
      これは　箸はしです。
      
      箸はしが　１膳いちぜん　２膳にぜん　
      
      ２膳にぜん　あります。
      
      どっちが　長ながいですか。
      
      この　箸はしの　ほうが　長ながいです。
      
      この　箸はしの　ほうが　短みじかいです。
      
      これは　何なんですか。
      
      これは　iPadあいぱっどです。
      
      私わたしの　iPadあいぱっどです。
      
      これは　何なんですか。
      
      これは　Kindleきんどるです。
      
      私わたしの　Kindleきんどるです。
      
      iPadあいぱっどと　Kindleきんどる　どっちが　大おおきいですか。
      
      iPadあいぱっどの　ほうが　大おおきいです。
      
      どっちが　小ちいさいですか。
      
      Kindleきんどるの　ほうが　小ちいさいです。
      
      これは　私わたしの　スマホすまほです。
      
      Kindleきんどると　スマホすまほ　どっちが　大おおきいですか。
      
      Kindleきんどるの　ほうが　大おおきいです。
      
      どっちが　小ちいさいですか。
      
      スマホすまほの　ほうが　小さいです。
      
      iPadあいぱっどと　Kindleきんどると　スマホすまほ　どれが　一番いちばん　大おおきいですか。
      
      iPadあいぱっどが　一番いちばん　大おおきいです。
      
      どれが　一番いちばん　小ちいさいですか。
      
      スマホすまほが　一番いちばん　小ちいさいです。
      
      これは　新幹線しんかんせんです。
      
      これは　飛行機ひこうきです。
      
      新幹線しんかんせんと　飛行機ひこうき　どっちが　速はやいですか。
      
      飛行機ひこうきの　ほうが　速はやいです。
      
      どっちが　遅おそいですか。
      
      新幹線しんかんせんの　ほうが　飛行機ひこうきよりも　遅おそいです。
      
      これは　車くるまです。
      
      新幹線しんかんせんと　車くるまと　飛行機ひこうき　どれが　一番いちばん　速はやいですか。
      
      飛行機ひこうきが　一番いちばん　速はやいです。
      
      どれが　一番いちばん　遅おそいですか。
      
      車くるまが　一番いちばん　遅おそいです。
      
      これは　象ぞうです。
      
      これは　ネズミねずみです。
      
      象ぞうと　ネズミねずみ　どっちが　重おもいですか。
      
      象ぞうの　ほうが　重おもいです。
      
      どっちが　軽かるいですか。
      
      ネズミねずみの　ほうが　軽かるいです。
      
      私わたしの　スマホすまほと　Kindleきんどる　どっちが　重おもいですか。
      
      わかりません。
      
      計はかってみましょう。
      
      Kindleきんどるの　ほうが　重おもいです。
      
      少すこし　重おもいです。
      
      スマホすまほの　ほうが　軽かるいです。
      
      少すこし　軽かるいです。
      
      どれが　一番いちばん　重おもいですか。
      
      iPadあいぱっどが　一番いちばん　重おもいです。
      
      どれが　一番いちばん　軽かるいですか。
      
      スマホすまほが　一番いちばん　軽かるいです。
      
      ここは　日本にほんです。
      
      ここは　オーストラリアおーすとらりあです。
      
      日本にほんと　オーストラリアおーすとらりあ　どっちが　広ひろいですか。
      
      オーストラリアおーすとらりあの　ほうが　広ひろいです。
      
      日本にほんと　ベトナムべとなむ　どっちが　広ひろいでしょう。
      
      日本にほんの　ほうが　広ひろいです。
      
      日本にほんと　ドイツどいつ　どっちが　広ひろいでしょう。
      
      日本にほんの　ほうが　広ひろいです。
      
      ドイツどいつの　ほうが　日本にほんより　狭せまいです。
      
      どの　国くにが　一番いちばん　広ひろいですか。
      
      日本にほんが　一番いちばん　広ひろいです。
      
      どの　国くにが　一番いちばん　狭せまいですか。
      
      ベトナムべとなむが　一番いちばん　狭せまいです。
      
      人ひとが　多おおいです。
      
      人ひとが　少すくないです。
      
      日本にほんと　ロシアろしあ　どっちが　人口じんこうが　多おおいですか。
      
      ロシアろしあの　ほうが　多おおいです。
      
      ロシアろしあの　ほうが　人口じんこうが　多おおいです。
      
      日本にほんの　ほうが　人口じんこうが　少すくないです。
      
      日本にほんと　ナイジェリアないじぇりあ　どっちが　人口じんこうが　多おおいですか。
      
      ナイジェリアないじぇりあの　ほうが　多おおいです。
      
      日本にほんの　ほうが　人口じんこうが　少すくないです。
      
      どの　国くにが　一番いちばん　人口じんこうが　多おおいですか。
      
      ナイジェリアないじぇりあが　一番いちばん　人口じんこうが　多おおいです。
      
      どの　国くにが　一番いちばん　人口じんこうが　少すくないですか。
      
      日本にほんが　一番いちばん　人口じんこうが　少すくないです。
      
      今日きょうは　色々いろいろな　ものを　比くらべてみました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`写真描写（魔女の宅急便） Describing pictures (Kiki’s Delivery Service)`,
      url:`https://cijapanese.com/describing-pictures-kikis-delivery-service-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`皆みなさん　こんにちは。

      この　映画えいがを　知しっていますか。
      
      これは　「魔女まじょの宅急便たっきゅうびん」という　ジブリじぶりの　映画えいがです。
      
      見みたことは　ありますか。
      
      「魔女まじょの　宅急便たっきゅうびん」は　ジブリじぶりの　映画えいがの　中なかで　私わたしが　一番いちばん　好すきな　映画えいがです。
      
      今日きょうの　動画どうがでは　「魔女まじょの　宅急便たっきゅうびん」の　イラストいらすとを　見みながら　話はなしたいと　思おもいます。
      
      まず　この　イラストいらすとを　見みて　下ください。
      
      この　女おんなの子この　名前なまえは　キキききと　いいます。
      
      キキききは　赤あかい　リボンりぼんを　つけています。
      
      頭あたまに　大おおきな　赤あかい　リボンりぼんを　つけています。
      
      これは　ラジオらじおです。
      
      キキききは　ラジオらじおを　聴きいています。
      
      これは　芝生しばふです。
      
      キキききは　芝生しばふに　寝ねそべっています。
      
      芝生しばふに　寝ねそべっています。
      
      キキききは　芝生しばふに　寝ねそべって　ラジオらじおを　聴きいています。
      
      キキききは　どこを　見みていますか。
      
      空そらを　見みています。
      
      空そらを　見上みあげています。
      
      芝生しばふに　寝ねそべって　ラジオらじおを　聴ききながら　空そらを　見上みあげています。
      
      何なにか　考かんがえ事ごとを　しているんでしょうか。
      
      ここは　キキききの　部屋へやです。
      
      キキききと　黒猫くろねこの　ジジじじが　います。
      
      キキききは　何なにを　していますか。
      
      バッグばっぐに　荷物にもつを　詰つめています。
      
      バッグばっぐに　荷物にもつを　入いれています。
      
      荷物にもつの　準備じゅんびを　しています。
      
      この子達こたちは　キキききの　友達ともだちです。
      
      キキききは　友達ともだちと　喋しゃべっています。
      
      笑わらっています。
      
      みんな　笑わらっています。
      
      口くちを　大おおきく　開あけて　笑わらっています。
      
      キキききは　笑わらいながら　友達ともだちと　喋しゃべっています。
      
      これは　キキききの　お父とうさんです。
      
      そして　こっちは　キキききの　お母かあさんです。
      
      お母かあさんも　キキききも　ほうきを　持っています。
      
      お母かあさんの　ほうきと　キキききの　ほうき　どっちが　大おおきいですか。
      
      キキききの　ほうきの　ほうが　大おおきいですね。
      
      お母かあさんの　ほうきの　ほうが　小ちいさいです。
      
      キキききの　お父とうさんは　眼鏡めがねを　かけています。
      
      キキききは　お父とうさんの　ことを　見みています。
      
      お父とうさんが　キキききに　話はなしかけています。
      
      キキききは　何なにを　していますか。
      
      ほうきに　またがって　飛とぼうと　しています。
      
      今いまから　飛ぶところです。
      
      お父とうさんと　お母かあさんが　キキききの　ことを　見みています。
      
      お父とうさんと　お母かあさんが　キキききの　ことを　見守みまもっています。
      
      飛とんでいますね。
      
      キキききと　ジジじじが　ほうきに　乗のって　飛とんでいます。
      
      街まちの　中なかを　飛とんでいます。
      
      自然しぜんの　中なかでは　なくて　街まちの　中なかを　飛とんでいます。
      
      街まちの　人々ひとびとは　驚おどろいています。
      
      みんな　びっくりして　キキききの　ことを　見みています。
      
      この　人ひとの　名前なまえは　おそのさんと　いいます。
      
      おそのさんは　髪かみの毛けが　短みじかいです。
      
      私わたしと　一緒いっしょで　髪かみが　短みじかいです。
      
      おそのさんは　何なにを　していますか。
      
      コーヒーこーひーを　作つくっています。
      
      コーヒーこーひーの　粉こなを　マグカップまぐかっぷに　入いれようと　しています。
      
      おそのさんの　お腹なかを　見みて　下ください。
      
      お腹なかが　大おおきいですね。
      
      お腹なかの　中なかに　赤あかちゃんが　います。
      
      おそのさんは　妊娠にんしんしています。
      
      おそのさんは　妊婦にんぷです。
      
      もうすぐ　赤あかちゃんが　産うまれます。
      
      キキききと　ジジじじが　窓まどを　開あけて　外そとを　見みています。
      
      窓まどの　外そとを　見みています。
      
      キキききは　笑わらっていますか。
      
      笑わらっていませんね。
      
      悲かなしそうな　顔かおを　しています。
      
      どうしたんでしょう。
      
      ジジじじが　キキききの　ことを　見みています。
      
      心配しんぱいそうに　見みています。
      
      キキききは　何なにを　していますか。
      
      床ゆかを　磨みがいています。
      
      ブラシぶらしで　床ゆかを　ゴシゴシごしごし　磨みがいています。
      
      バケツばけつが　あります。
      
      バケツばけつの　中なかには　水みずが　入はいっています。
      
      また　ラジオらじおを　聴きいています。
      
      キキききは　ラジオらじおを　聴ききながら　床ゆかを　磨みがいています。
      
      きっと　ラジオらじおを　聴きくのが　好すきなんでしょうね。
      
      キキききと　女おんなの人ひとが　話はなしを　しています。
      
      その　様子ようすを　おそのさんが　見みています。
      
      キキききは　ほうきと　地図ちずを　持もっています。
      
      地図ちずを　見みながら　女おんなの人ひとと　話はなしを　しています。
      
      大おおきな　犬いぬが　います。
      
      これは　ジジじじですね。
      
      キキききの　猫ねこの　ジジじじです。
      
      大おおきな　犬いぬが　ジジじじの　ことを　見みています。
      
      じーっと　見みつめています。
      
      ジジじじは　ドキドキどきどきしています。
      
      ジジじじは　ドキドキどきどきして　怖こわくて　たくさん　汗あせを　かいています。
      
      キキききが　ほうきに　乗のって　飛とんでいます。
      
      雨あめが　降ふっていますね。
      
      小雨こさめではありません。
      
      大雨おおあめが　降ふっています。
      
      キキききは　大雨おおあめの　中なか　荷物にもつを　運はこんでいます。
      
      大雨おおあめの　中なか　ほうきに　乗のって　荷物にもつを　運はこんでいます。
      
      キキききは　どうしたんでしょう。
      
      ベッドべっどに　寝ねています。
      
      具合ぐあいが　悪わるそうです。
      
      この　男おとこの子この　名前なまえは　トンボとんぼと　いいます。
      
      トンボとんぼと　キキききが　自転車じてんしゃに　乗のっています。
      
      トンボとんぼが　自転車じてんしゃを　こいでいます。
      
      キキききは　トンボとんぼの　後うしろに　乗のっています。
      
      この　自転車じてんしゃには　プロペラぷろぺらが　付ついています。
      
      大おおきな　プロペラぷろぺらが　付ついています。
      
      プロペラぷろぺらが　回まわっています。
      
      キキききは　どこを　見みていますか。
      
      キキききは　海うみを　見みています。
      
      キキききも　トンボとんぼも　楽たのしそうですね。
      
      キキききも　トンボとんぼも　楽たのしそうな　顔かおを　しています。
      
      キキききと　トンボとんぼは　笑わらっています。
      
      楽たのしそうです。
      
      二人共ふたりとも　楽たのしそうに　笑わらっています。
      
      二人ふたりは　海岸かいがんに　座すわっています。
      
      海岸かいがんに　座すわって　楽たのしそうに　笑わらっています。
      
      キキききと　ジジじじは　何なにを　していますか。
      
      朝あさごはんを　食たべています。
      
      朝あさごはんに　パンぱんと　ウインナーういんなーと　パンケーキぱんけーきと　これは　何なんでしょう…　チーズちーずかな？　それから　ミニトマトみにとまとを　食たべています。
      
      そして　牛乳ぎゅうにゅうを　飲のんでいます。
      
      キキききは　フォークふぉーくで　食たべています。
      
      ジジじじは　舌したで　舐なめています。
      
      ジジじじは　舌したで　パンケーキぱんけーきを　舐なめています。
      
      キキききが　飛とんでいます。
      
      トンボとんぼは　ロープろーぷに　ぶら下さがっています。
      
      危あぶないですね。
      
      トンボとんぼが　落おちそうです。
      
      ロープろーぷを　離はなしたら　下したに　落おちてしまいます。
      
      危険きけんですね。
      
      危あぶないですね。
      
      キキききは　トンボとんぼを　助たすけようと　しています。
      
      キキききは　手てを　伸のばして　トンボとんぼを　助たすけようと　しています。
      
      下したには　消防車しょうぼうしゃや　救急車きゅうきゅうしゃ　それから　パトカーぱとかーが　来きています。
      
      沢山たくさんの　人ひとが　集あつまっています。
      
      沢山たくさんの　人ひとが　集あつまって　二人ふたりの　ことを　見みています。
      
      トンボとんぼと　キキききは　助たすかりました。
      
      キキききが　トンボとんぼを　助たすけました。
      
      トンボとんぼは　嬉うれしそうな　顔かおを　しています。
      
      笑わらっています。
      
      キキききは　ちょっと　驚おどろいた　顔かおを　しています。
      
      みんなは　喜よろこんでいます。
      
      嬉うれしそうです。
      
      今日きょうは　「魔女まじょの　宅急便たっきゅうびん」の　イラストいらすとを　見みながら　話はなしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`物件探し Searching for a place to live`,
      url:`https://cijapanese.com/searching-for-a-place-to-live-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`こんにちは。皆みなさん、今日きょうは私わたしと一緒いっしょに部屋へや探さがしをしましょう。

      皆みなさんが今いま住すんでいる部屋へや、住すんでいる家いえはどんな家いえですか。一軒家いっけんやですか。アパートですか。マンションですか。
      
      英語えいごで”mansion”というと、こんな風ふうにすごく大おおきな家いえ、お金持かねもちの人ひとが住すむような豪邸ごうていのことを指さすらしいですけど、日本語にほんごでマンションというときは、こういう建物たてもののことを指さします。こんな風ふうに一ひとつの建物たてものに沢山たくさんの人ひとが住すんでいる大おおきな建物たてもののことを私達わたしたちはマンションと呼よんでいます。
      
      私わたしは今いま一軒家いっけんやに住すんでいます。私わたしが今いま住すんでいる家いえは一軒家いっけんやです。でも実じつは、もうすぐ引ひっ越こしする予定よていなんです。今日きょうは２０２１年にせんにじゅういちねん８月はちがつ２４日にじゅうよっかです。再来週さらいしゅうの月曜日げつようび、９月６日くがつむいかに私達家族わたしたちかぞくは、今いま住すんでいる一軒家いっけんやからマンションに引ひっ越こしをする予定よていです。
      
      今いま住すんでいるこの家いえは私達わたしたちの所有しょゆうしている家いえではありません。私達わたしたちのものではありません。私達わたしたち家族かぞくではなくて、別べつにオーナーがいます。私達わたしたちは毎月まいつき家賃やちんを支払しはらってこの家いえに住すんでいます。毎月まいつき家賃やちんを払はらってこの家いえを借かりています。人ひとから借かりている賃貸ちんたいの家いえに住すんでいます。
      
      今度こんど引ひっ越こすマンションは賃貸ちんたいではありません。このマンションは借かりるのではなくて買かいました。購入こうにゅうしました。私達わたしたちの持もち物ものです。私達わたしたちの持もち家いえです。賃貸ちんたいの一軒家いっけんやから分譲ぶんじょうマンションに引ひっ越こします。
      
      今いま皆みなさんが住すんでいる家いえはどんな家いえですか。一軒家いっけんやですか。アパートですか。マンションですか。毎月まいつき家賃やちんを払はらって借かりている賃貸ちんたいの家いえですか。それとも購入こうにゅうした持もち家いえですか。
      
      もし皆みなさんが日本にほんに住すむとしたら、日本にほんに引ひっ越こしてくるとしたら、どこに住すみたいですか。東京とうきょうに住すみたいですか。大阪おおさかに住すみたいですか。沖縄おきなわに住すみたいですか。福岡ふくおかはどうですか。
      
      想像そうぞうして下ください。もし仮かりに皆みなさんが福岡ふくおかに引ひっ越こして来くるとしましょう。どんな家いえに住すみたいですか。一軒家いっけんやが良いいですか。アパートが良いいですか。それともマンションが良いいですか。
      
      おそらく皆みなさんが日本にほんに引ひっ越こしてくるとしたら、賃貸ちんたいのアパートもしくはマンションのどちらかに住すむ可能性かのうせいが高たかいんじゃないかなと思おもいます。今日きょうは皆みなさんが福岡ふくおかに引ひっ越こしてくると仮定かていして、私わたしと一緒いっしょに部屋へや探さがしをしましょう。福岡ふくおかの賃貸ちんたいのマンションをネットで一緒いっしょに探さがしてみましょう。
      
      検索けんさくしてみます。福岡ふくおか、賃貸ちんたい、マンション。不動産会社ふどうさんがいしゃのホームページが色々いろいろ出でてきました。このサイトを見みてみましょう。
      
      福岡ふくおかのどこに住すみたいですか。福岡ふくおかで一番いちばん大おおきな街まちは福岡ふくおか市しの博多区はかたくです。博多区はかたくが福岡ふくおかの中心ちゅうしんです。福岡ふくおか市し博多区はかたくを選えらんでみましょう。
      
      ３５，１５５件さんまんごせんひゃくごじゅうごけんもあります。検索条件けんさくじょうけんを入いれてみましょう。賃料ちんりょう、これは家賃やちんのことです。日本にほんで家いえを借かりる場合ばあいは、１月分いちがつぶんの家賃やちん、２月分にがつぶんの家賃やちん、３月分さんがつぶんの家賃やちんっていう風ふうに、１ヶ月毎いっかげつごとに家賃やちんを支払ひはらうのが普通ふつうです。１ヶ月いっかげつの家賃やちんの上限じょうげん。高たかくていくらにしますか。じゃあ７万円ななまんえんにしてみましょう。家賃やちんの条件じょうけんは７万円以下ななまんえんいかにしました。
      
      間取まどりはどうしましょう。一人ひとりで住すむなら、一人暮ひとりぐらしなら部屋へやは一ひとつでいいですね。ワンルームと１Kわんけー、１わんDKでぃーけー、１LDKわんえるでぃーけーを選えらんでみます。
      
      建物たてものの種類しゅるい。大おおきいマンションがいいですか。小ちいさいアパートがいいですか。それとも一戸建いっこだて、一軒家いっけんやがいいですか。マンションにしてみますね。
      
      電車でんしゃの駅えきから歩あるいて何分なんぷんくらいの場所ばしょがいいですか。駅えきの近ちかくがいいですか。それとも駅えきから離はなれていてもいいですか。私わたしは駅えきの近ちかくがいいです。駅えきの近ちかくのほうが便利べんりなので、駅えきの近ちかくに住すみたいです。駅えきから徒歩とほで１０分以内じゅっぷんいないにしますね。
      
      築年数ちくねんすうはどうしますか。まだ建たったばかり、まだできたばかりの新あたらしい家いえがいいですか。それとも古ふるい家いえでもいいですか。まだ誰だれも住すんでいない新築しんちくの家いえがいいですか。５年以内ごねんいないくらいにしておきますね。
      
      ほかに何なにかこだわりの条件じょうけんはありますか。例たとえば車くるまを運転うんてんするから絶対ぜんたい駐車場ちゅうしゃじょうがほしいとか。これはエアコンです。エアコン付つきの部屋へやがいいですか。あとは、何なにかこだわりの条件じょうけんはありますか。オートロックの部屋へやがいいです。私わたしならオートロックの部屋へやがいいです。一人暮ひとりぐらしをする場合ばあいは特とくに、こういうオートロックが付ついていたほうが安心あんしんですよね。じゃあこの条件じょうけんで検索けんさくしてみます。
      
      このマンションを見みてみましょう。詳細しょうさいを見みてみます。駅えき徒歩とほ１０分じゅっぷんですね。博多駅はかたえきから徒歩とほ１０分じゅっぷんです。博多駅はかたえきっていうのは福岡ふくおかで一番いちばん大おおきな駅えきです。福岡ふくおかで一番いちばん大おおきな駅えきから徒歩とほ１０分じゅっぷんなのでかなり街中まちなかにあるマンションですね。かなり便利べんりな場所ばしょにあると思おもいます。
      
      間取まんどりは１LDKわんえるでぃーけー。これが間取まどりの写真しゃしんです。あ、ちなみにこの３．２帖さんてんにじょうとか８．４帖はってんよんじょうって書かいているこの「帖じょう」っていうのは部屋へやの広ひろさのことで、これ「畳たたみ」といって、最近さいきんの家いえは畳たたみの部屋へやは少すくなくなっているんですけど、昔むかしの日本にほんの家いえは全部ぜんぶ床ゆかが畳たたみでした。この畳たたみ１枚分いちまいぶんの広ひろさのことを１帖いちじょうって言いいます。ちなみに１帖いちじょうは約１．６５㎡やくいってんろくごへいほうめーとるのことだそうです。このマンションは間取まどりを見みると、３．２帖さんてんにじょうの部屋へやが一ひとつと、あとリビング、ダイニング、キッチンを合あわせて８．４帖はってんよんじょうだそうです。
      
      部屋へやの写真しゃしんがあります。ここがリビングですかね。キッチン、お風呂ふろ、トイレ。あ、皆みなさんの国くにではどうですか。日本にほんの家いえは殆ほとんどの家いえがですね、お風呂ふろとトイレが別々べつべつになっています。別々べつべつの場所ばしょにあります。国くにによってはお風呂ふろとトイレが同おなじ場所ばしょにある家いえが多おおい国くにもありますよね。
      
      これは、あ、ここはクローゼットですね。これは廊下ろうかの写真しゃしんですね。あ、これは洗面せんめん台だいです。手てを洗あらったり、歯磨はみがきをしたり顔かおを洗あらったりする場所ばしょですね。それからここはベランダです。これはインターフォンですね。それから、これなんだろう…あ、玄関げんかんの写真しゃしんですね。それから、これはマンションの建物たてものの入口いりぐちですね。エントランスです。そしてこれは、あの、手紙てがみとかを入いれる場所ばしょ、郵便受ゆうびんうけですね。
      
      ちなみにこのマンションは築ちく５年ごねんだそうです。マンションができてから５年ごねん経たっているそうです。そして建物たてものの１０階じゅっかいにある部屋へやだそうです。
      
      これで６９０００円ろくまんきゅうせんえん。どうですか。安やすいですか。高たかいですか。さっきみたように結構けっこう狭せまいですよね。日本にほんの家いえ、特とくに都会とかいの方ほうにある、街中まちなかにある家いえは結構けっこう狭せまいです。ちょっと狭せまいですけど、まあ、福岡ふくおかだったら６９０００円ろくまんきゅうせんえん＋たす５０００円ごせんえんなので、月つきに７４０００円ななまんよんせんえんくらいでまあこんな感かんじの、比較的ひかくてき新あたらしくて駅えきの近ちかくにあるマンションに住すむことができます。
      
      あ、ちなみにここに「敷金しききん」「礼金れいきん」ってあるんですけど、これはその部屋へやに住すむ前まえに先さきにまとめて支払しはらわなくちゃいけないお金かねです。毎月まいつき７４０００円ななまんよんせんえんとは別べつに最初さいしょに１３８０００円じゅうさんまんはっせんえんを払はらわなくちゃいけません。
      
      えー今日きょうは、物件ぶっけん情報じょうほうサイトさいとを見みながら一緒いっしょに部屋探へやさがしをしてみました。今日きょうはこれでおしまい。またね。`,
    },{
      title:`文房具 Stationery`,
      url:`https://cijapanese.com/stationery/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`ここに　色々いろいろな　文房具ぶんぼうぐが　あります。

      今日きょうは　文房具ぶんぼうぐの　使つかい方かたの　話はなしを　します。
      
      これは　紙かみです。
      
      紙かみが　何枚なんまい　ありますか。
      
      紙かみが　何枚なんまい　ありますか。
      
      一枚いちまい　二枚にまい。
      
      紙かみが　二枚にまい　あります。
      
      これは　ハサミはさみです。
      
      これは　カッターかったーです。
      
      これは　鉛筆えんぴつです。
      
      これは　ボールペンぼーるぺんです。
      
      これは　消けしゴムごむです。
      
      これは　のりです。
      
      そして　これは　テープてーぷです。
      
      ハサミはさみは　何なにを　するものですか。
      
      ハサミはさみは　紙かみを　切きるものです。
      
      ハサミはさみで　紙かみを　切きります。
      
      ハサミはさみで　紙かみを　切きります。
      
      ハサミはさみで　紙かみを　切きります。
      
      カッターかったーも　紙かみを　切きるものです。
      
      カッターかったーで　紙かみを　切きります。
      
      カッターかったーで　紙かみを　切きります。
      
      ハサミはさみと　カッターかったーは　紙かみを　切きるものです。
      
      鉛筆えんぴつは　紙かみを　切きるものですか。
      
      違ちがいますね。
      
      鉛筆えんぴつは　切きるものではありません。
      
      鉛筆えんぴつは　字じを　書かくものです。
      
      鉛筆えんぴつで　字じを　書かきます。
      
      私わたしの　名前なまえは　何なんですか。
      
      私わたしの　名前なまえは　木村有紀きむらゆきと　言いいます。
      
      鉛筆えんぴつで　名前なまえを　書かきます。
      
      木村有紀きむらゆき。
      
      ボールペンぼーるぺんも　字じを　書かくものです。
      
      ボールペンぼーるぺんで　名前なまえを　書かきます。
      
      木村有紀きむらゆき。
      
      私わたしの　名前なまえを　２回にかい　書かきました。
      
      こっちは　鉛筆えんぴつで　書かきました。
      
      こっちは　ボールペンぼーるぺんで　書かきました。
      
      消けしゴムごむで　書かけますか。
      
      消けしゴムごむでは　書かけませんね。
      
      消けしゴムごむは　字じを　消けすものです。
      
      消けしゴムごむで　字じを　消けします。
      
      鉛筆えんぴつで　書かいた　字じは　消けせますか。
      
      鉛筆えんぴつで　書かいた　字じは　消けせます。
      
      ボールペンぼーるぺんで　書かいた　字じは　消けせますか。
      
      ボールペンぼーるぺんで　書かいた　字じは　消けせません。
      
      鉛筆えんぴつで　書かいた　字じは　消けせるけど　ボールペンぼーるぺんで　書かいた　字じは　消けせません。
      
      オレンジおれんじの　紙かみと　水色みずいろの　紙かみが　あります。
      
      オレンジおれんじの　紙かみを　三角さんかくに　切きります。
      
      オレンジおれんじの　紙かみを　三角さんかくに　切きりました。
      
      水色みずいろの　紙かみを　四角しかくに　切きります。
      
      水色みずいろの　紙かみを　四角しかくに　切きりました。
      
      オレンジおれんじの　三角さんかくの　紙かみを　白しろい　紙かみに　貼はります。
      
      どれで　貼はりますか。
      
      鉛筆えんぴつで　貼はれますか。
      
      消けしゴムごむで　貼はれますか。
      
      鉛筆えんぴつでは　貼はれません。
      
      消けしゴムごむでも　貼はれません。
      
      紙かみを　貼はるものは　どれですか。
      
      紙かみを　貼はるものは　のりと　テープてーぷです。
      
      のりか　テープてーぷで　貼はります。
      
      こっちは　のりで　貼はります。
      
      こっちは　テープてーぷで　貼はります。
      
      今日きょうは　色々いろいろな　文房具ぶんぼうぐの　話を　しました。
      
      ホワイトボードほわいとぼーどに　マーカーまーかーで　書かきます。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`味 Tastes`,
      url:`https://cijapanese.com/tastes-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`これは　食たべ物ものです。

      今日きょうは　食たべ物ものの　味あじについて　話はなしします。
      
      美味おいしい　不味まずい　甘あまい　辛からい　酸すっぱい　苦にがい　しょっぱい。
      
      色々いろいろな　味あじの　話はなしを　します。
      
      これは　ケーキけーきです。
      
      ケーキけーきは　辛からいですか。
      
      ケーキけーきは　辛からくないです。
      
      ケーキけーきは　甘あまいです。
      
      ケーキけーきは　甘あまいです。
      
      これは　アイスあいすです。
      
      アイスあいすも　甘あまいです。
      
      ケーキけーき　アイスあいす　他ほかには　何なにが　ありますか。
      
      これは　ドーナツどーなつです。
      
      ドーナツどーなつも　甘あまいです。
      
      りんごは　どうですか。
      
      りんごも　甘あまいですね。
      
      甘あまい　ものは　好すきですか。
      
      それとも　苦手にがてですか。
      
      私わたしは　好すきです。
      
      これは　キムチきむちです。
      
      韓国かんこくの　食たべ物ものです。
      
      キムチきむちは　甘あまいですか。
      
      キムチきむちは　甘あまくないです。
      
      辛からいです。
      
      キムチきむちは　辛からいです。
      
      唐辛子とうがらしも　辛からいですね。
      
      唐辛子とうがらしも　辛からいです。
      
      キムチきむち　唐辛子とうがらし　辛からいもの　他ほかには　何なにが　ありますか。
      
      これは　カレーかれーです。
      
      日本にほんの　カレーかれーです。
      
      カレーかれーも　辛からいです。
      
      これは　麻婆豆腐まーぼーどうふです。
      
      中国ちゅうごくの　食たべ物ものです。
      
      これも　辛からいです。
      
      辛からい　食たべ物ものは　好すきですか。
      
      それとも　苦手にがてですか。
      
      私わたしは　好すきです。
      
      レモンれもんは　どうですか。
      
      レモンれもんは　甘あまいですか。
      
      辛からいですか。
      
      レモンれもんは　甘あまくも　辛からくもありません。
      
      レモンれもんは　酸すっぱいです。
      
      酸すっぱいもの　他ほかには　何なにが　ありますか。
      
      グレープフルーツぐれーぷふるーつも　酸すっぱいですね。
      
      これは　梅干うめぼしと　いいます。
      
      日本にほんの　食たべ物ものです。
      
      梅干うめぼしも　とっても　酸っぱいですよ。
      
      これは　コーヒーこーひーです。
      
      ブラックコーヒーぶらっくこーひーです。
      
      ブラックコーヒーぶらっくこーひーは　苦にがいです。
      
      甘あまくないです。
      
      苦にがいです。
      
      私わたしは　苦にがい　コーヒーこーひーよりも　甘あまい　コーヒーこーひーの　ほうが　好すきです。
      
      皆みなさんは　苦にがい　コーヒーこーひーと　甘あまい　コーヒーこーひー　どっちが　好すきですか。
      
      これは　チョコレートちょこれーとです。
      
      苦にがい　ダークチョコレートちょこれーとです。
      
      こっちは　甘あまい　ミルクチョコレートです。
      
      苦にがい　チョコレートちょこれーとと　甘あまい　チョコレートちょこれーと　どっちが　好すきですか。
      
      私わたしは　甘あまい　チョコちょこの　ほうが　好すきです。
      
      これは　塩しおです。
      
      塩しおは　しょっぱいです。
      
      塩しおを　たくさん　かけると　しょっぱいです。
      
      これは　お菓子かしです。
      
      しょっぱい　お菓子かしと　甘あまい　お菓子かし　どっちが　好すきですか。
      
      私わたしは　両方りょうほう　好すきです。
      
      しょっぱい　お菓子かしも　甘あまい　お菓子かしも　両方りょうほう　好すきです。
      
      今日きょうは　色々いろいろな　食たべ物ものの　味あじについて　話はなししました。
      
      今日きょうは　これで　おしまい。
      
      またね。`,
    },{
      title:`場所当てクイズ Quiz : Where am I?`,
      url:`https://cijapanese.com/quiz-where-am-i-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`こんにちは。

      今日きょうは　私わたしと　一緒いっしょに　場所当ばしょあて　クイズくいずを　しましょう。
      
      私わたしが　ヒントひんとを　出だします。
      
      ヒントひんとを　言いいます。
      
      考かんがえて　下ください。
      
      考かんがえて　当あてて　下ください。
      
      第１問だいいちもん。
      
      これは　手紙てがみです。
      
      これは　封筒ふうとうです。
      
      これは　切手きってです。
      
      封筒ふうとうや　切手きってを　買かう　場所ばしょです。
      
      ここで　封筒ふうとうや　切手きってが　買かえます。
      
      手紙てがみを　出だす時ときや　荷物にもつを　送おくる時ときに　ここに　行いきます。
      
      どこでしょう。
      
      正解せいかいは　郵便局ゆうびんきょくです。
      
      これは　日本にほんの　郵便局ゆうびんきょくの　マークまーくです。
      
      これは　ポストぽすとです。
      
      日本にほんの　ポストぽすとは　赤あかです。
      
      皆みなさんの　国くにの　ポストぽすとは　何色なにいろですか。
      
      第２問だいにもん。
      
      ここは　具合ぐあいが　悪わるい時ときに　行いく　場所ばしょです。
      
      頭あたまが　痛いたい時ときや　お腹なかが　痛いたい時とき　熱ねつが　ある時ときに　ここに　行いきます。
      
      医者いしゃや　看護師かんごしが　ここで　働はたらいています。
      
      ここは　医者いしゃや　看護師かんごしが　働はたらく　場所ばしょです。
      
      どこでしょう。
      
      正解せいかいは　病院びょういんです。
      
      第３問だいさんもん。
      
      ここには　動物どうぶつが　たくさん　います。
      
      動物どうぶつが　たくさん　住すんでいます。
      
      でも　ライオンらいおんや　象ぞうや　キリンきりんは　いません。
      
      動物園どうぶつえんではありません。
      
      牛うしや　馬うまも　いません。
      
      牧場ぼくじょうでもありません。
      
      ここには　イルカいるかや　ラッコらっこや　アシカあしかが　います。
      
      海うみの　生いき物ものが　住すんでいます。
      
      どこでしょう。
      
      正解せいかいは　水族館すいぞくかんです。
      
      第４問だいよんもん。
      
      ここには　本ほんが　たくさん　あります。
      
      本ほんが　たくさん　置おいて　あります。
      
      ここは　静しずかな　場所ばしょです。
      
      うるさくしては　いけません。
      
      ここでは　静しずかにしないと　いけません。
      
      ここで　本ほんを　読よんだり　勉強べんきょうしたり　します。
      
      本屋ほんやではありません。
      
      本ほんを　買かうのではなくて　借かります。
      
      借かりて　また　返かえします。
      
      ここは　どこでしょう。
      
      正解せいかいは　図書館としょかんです。
      
      第５問だいごもん。
      
      ここは　とても　広ひろい　場所ばしょです。
      
      狭せまい　場所ばしょではなくて　広ひろい　場所ばしょです。
      
      私わたしは　ここに　行いくのが　好すきです。
      
      私わたしは　ここに　行いくのが　好すきです。
      
      私わたしは　ここへ　行いくと　ワクワクわくわくします。
      
      ここには　出張しゅっちょうする　人ひとや　旅行りょこうに　行いく　人ひとが　たくさん　います。
      
      みんな　ここで　飛行機ひこうきに　乗のります。
      
      どこでしょう。
      
      正解せいかいは　空港くうこうです。
      
      今日きょうは　場所当ばしょあて　クイズくいずを　して　郵便局ゆうびんきょく　病院びょういん　水族館すいぞくかん　図書館としょかん　空港くうこう　５いつつの　場所ばしょについて　話はなしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`相槌 Aizuchi (Interjections) Japanese way of Listening`,
      url:`https://cijapanese.com/aizuchi-interjections-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`こんにちは。

      今日きょうのテーマは「相槌あいづち」です。
      
      相槌あいづちって何なんでしょう。知しっていますか。
      
      二人ふたりで会話かいわをしているとします。
      
      こっちの人ひとが喋しゃべっていてこっちの人ひとは聞きいています。
      
      この人ひとが喋しゃべっている途中とちゅうで、聞きいている人ひとが頷うなずいたり、「うんうん」「うーん」「はいはい」とか「えー」「へぇー」「はぁー」こんな風ふうにリアクションをすること。
      
      これを相槌あいづちって言いいます。
      
      私わたしの母語ぼごは日本語にほんごです。
      
      皆みなさんの母語ぼごではこんな風ふうに「うんうん、はいはい」と相槌あいづちをよく打うちますか。
      
      それとも相手あいてが話はなしている間あいだは相槌あいづちを打うたず黙だまって聞きいていますか。
      
      これ文化ぶんかによって違ちがうみたいですね。
      
      私達わたしたち日本人にほんじんは相槌あいづちがものすごく多おおいらしいです。
      
      皆みなさん実際じっさいに日本人にほんじんと会話かいわをしたことはありますか。
      
      実際じっさいに日本人にほんじんと話はなしてみて「ちょっと相槌あいづち多おおいな」と感かんじたことはありますか。
      
      私達わたしたちにとってはこれが普通ふつうの、極普通ごくふつうの当あたり前まえのコミュニケーションなので、気きにしたこともなかったんですけど、そう言いわれてみると確たしかに多おおいなぁと思おもいます。
      
      確たしかに「うんうん」「はぁー」「へぇー」ってずーっと言いってます。
      
      今日きょうどうして私わたしがこの相槌あいづちに関かんする動画どうがを作つくろうと思おもったかと言いうと、先日せんじつたまたまある動画どうがを見みつけたんです。
      
      それはですね、日本にほんに住すんでいるカナダ人じんの人ひとが作つくったYouTubeの動画どうがだったんですけど、その動画どうがの中なかで「日本人にほんじんの相槌あいづちが多すぎる」という話はなしをしていました。
      
      そのユーチューバーの女性じょせいは、話はなしている途中とちゅうで何度なんども相槌あいづちを打うたれるとうるさいと言いっていました。
      
      それから、自分じぶんの話はなしを邪魔じゃまされてるように感かんじると言いっていました。
      
      ちょっと日本人にほんじんの相槌あいづちに対たいしてイラッとしているみたいでした。
      
      うーん、確たしかにそう感かんじてしまうかもしれません。
      
      海外かいがいから日本にほんに来こられた方かた、特とくに「人ひとの話はなしを邪魔じゃましてはいけない」「人ひとが話はなしているときは黙だまって聞きいている方ほうがいい」という文化ぶんかの国くにから来こられた方かたにとっては、相槌あいづちはちょっとイラッとするかもしれません。
      
      でもですね、私達わたしたちは決けっして邪魔じゃまをしているわけではないんです。
      
      話はなしを邪魔じゃまするつもりは全まったくないんです。
      
      なので誤解ごかいしないでくださいね。
      
      じゃあ私達わたしたちがなぜ、何なんのために相槌あいづちをそんなにたくさん打うっているかというと、「あなたの話はなしをちゃんと聞きいてますよ」「興味きょうみを持もって聞きいていますよ」ということを示しめすためなんです。
      
      相槌あいづちが「興味きょうみを持もってちゃんと聞きいてますよ」という印しるしなんです。
      
      私自身わたしじしん、自分じぶんが話はなしている時ときに相手あいてが「うんうん、うーん、へぇー」って相槌あいづちを打うってくれると「あ、私わたしが言いってることがちゃんと伝つたわってるな」「ちゃんと聞きいてくれてるな」と安心あんしんします。
      
      逆ぎゃくに私わたしが一生懸命いっしょうけんめい話はなしているのに相手あいてが「・・・」こうやって黙だまっていると「あれ？私わたしの話はなしに興味きょうみないのかな。」とちょっと悲かなしくなったり
      
      「もしかしたら私わたしが言いってることが理解りかいできてないのかな。伝つたわっていないのかな。」と不安ふあんになったりします。
      
      こうやって相槌あいづちにイラッとしたり、逆ぎゃくに相槌あいづちで安心あんしんしたり、相槌あいづちの捉とらえ方かたが国くにによって違ちがうっていうのはとっても面白おもしろいですね。
      
      そうそう、あともう一ひとつ動画どうがの中なかで彼女かのじょが言いっていたことがあります。
      
      さっきも言いったように私達わたしたち日本人にほんじんは「ちゃんと話はなし聞きいてますよ」という合図あいずとして「うんうん」「はいはい」と相槌あいづちを打うってます。
      
      なので「うん」「はい」と言いっているからといって、必かならずしも「同意どういしてます」とか「賛成さんせいです」っていう意味いみではないんです。
      
      でも「うん」「はい」って言いってるから「あ、Yes!ってことね。OKってことね！」って誤解ごかいしてしまうと言いっていました。
      
      なるほど！確たしかにそうやって、勘違かんちがいをしてしまう、誤解ごかいをしてしまうこともあるだろうなと思おもいました。
      
      文化ぶんかによってコミュニケーションのとり方かたが違ちがうので難むずかしいですよね。
      
      もちろん、皆みなさんが今いま日本語にほんごを勉強べんきょうしているからといって、日本人にほんじんと同おなじように「うんうん、はいはい」ってたくさん相槌あいづちを打うたなきゃいけないというわけではありません。
      
      でもこのことを知しっておくと、日本人にほんじんとコミュニケーションをとる時ときに誤解ごかいや勘違かんちがいが減へると思おもいます。
      
      でもし少すこしでも日本人にほんじんっぽい話はなし方かたができるようになりたい、ネイティブスピーカーのような話はなし方かたができるようになりたいと思おもう方かたは、ちょっと意識いしきして相槌あいづちを多おおめに打うってみると良いいと思おもいますよ。
      
      逆ぎゃくに私わたしも今度こんどから英語えいごで話はなす時ときには、ちょっと意識いしきして相槌あいづちを減へらしてみようと思おもいます。
      
      今日きょうは相槌あいづちについて話はなしました。
      
      今日きょうはこれでおしまい。またね。`,
    },{
      title:`日本の秋 Autumn in Japan`,
      url:`https://cijapanese.com/autumn-in-japan/`,
      level:`intermediate`,
      membership:`free`,
      transcript:`こんにちは、今日きょうのテーマは「日本にほんの秋あき」です。

      日本にほんの秋あきについて話はなします。
      
      今日きょうの日付ひづけは２０２１年にせんにじゅういちねん９月くがつ３日みっかです。
      
      ９月くがつになりました。
      
      小学生しょうがくせいの息子むすこの夏休なつやすみもあっという間まに終おわって２学期にがっきが始はじまりました。
      
      皆みなさんが住すんでいる地域ちいきでは今いま季節きせつは何なんですか。
      
      日本にほんでは今いま、夏なつが終おわって秋あきが始はじまろうとしています。
      
      夏なつから秋あきに変かわろうとしていますよ。
      
      とはいえ、昼間ひるまはまだ気温きおんが３０度さんじゅうどぐらいまで上あがります。
      
      日中にっちゅうはまだまだ暑あついです。まだまだ残暑ざんしょが厳きびしいです。
      
      でも朝晩あさばんは少すこし涼すずしくなってきました。
      
      それから、だいぶ日ひが短みじかくなってきました。
      
      少すこし前まえまでは夜７時半よるしちじはんぐらいまで外そとが明あかるかったんですけど、最近さいきんはもう６時半ろくじはんを過すぎると外そとが暗くらくなり始はじめます。
      
      段々だんだん日ひが短みじかくなってきました。
      
      それから少すこし前まえまでは１日中いちにちじゅう「ミーンミーン」とうるさかった蝉せみの鳴なき声ごえも、いつの間まにか聞きこえなくなりました。
      
      代かわりに最近さいきんよく聞きこえるのは「リンリンリン」という鈴虫すずむしの鳴なき声ごえやコオロギの鳴なき声ごえです。
      
      それから夕方ゆうがたになるとトンボがたくさん飛とんでいます。
      
      皆みなさん秋あきは好すきですか。秋あきに何なにをしますか。どんなことをして秋あきを楽たのしみますか。
      
      秋あきは夏なつのように暑あつすぎもせず、かと言いって冬ふゆのように寒さむすぎもせず、ちょうどいい過すごしやすい季節きせつですよね。
      
      なので秋あきには色いろんなことが楽たのしめると思おもいます。
      
      「秋あき」と聞きいて一番いちばんに思おもい浮うかぶのは美味おいしい食たべ物ものです。
      
      秋あきは美味おいしい食たべ物ものがたくさん穫とれる季節きせつです。秋あきは収穫しゅうかくの季節きせつです。
      
      お米こめが穫とれるのも秋あきですね。
      
      私わたしの父ちちはお米こめを作つくっているので秋あきになると稲刈いねかりで忙いそがしいです。
      
      お米こめの収穫しゅうかくで忙いそがしいです。
      
      日本にほんの秋あきの食たべ物もの、秋あきの味覚みかくといえば、まず思おもい浮うかぶのはこれです。サンマです。
      
      サンマは秋あきが旬しゅんの魚さかなです。
      
      こうやって塩焼しおやきにして食たべると美味おいしいです。
      
      それから松茸まつたけ。松茸まつたけ、食たべたことありますか。
      
      私はあんまり食たべたことないです。
      
      松茸まつたけは秋あきに穫とれる高級こうきゅうなきのこです。値段ねだんの高たかいきのこです。
      
      あとはさつまいも。それから秋あきは果物くだものが美味おいしい季節きせつです。
      
      秋あきが旬しゅんの果物くだもの、色々いろいろありますよ。
      
      例たとえば栗くりとか、桃もも、柿かき、梨なし、それからぶどうなんかも秋あきになる果物くだものです。
      
      夏なつの間あいだって食欲しょくよくが落おちませんか。
      
      夏なつは暑あついのであんまりたくさんは食たべられなくないですか。
      
      でも秋あきになって涼すずしくなると、また食欲しょくよくが出でて食たべ物ものが美味おいしく食たべられます。
      
      秋あきは美味おいしい食たべ物ものがたくさん穫とれるし、夏なつの間あいだ落おちていた食欲しょくよくが戻もどってご飯はんが美味おいしく食たべられるので「食欲しょくよくの秋あき」とよく言われます。
      
      この〇〇まるまるの秋あきという言葉ことばは「食欲しょくよくの秋あき」以外いがいにも色々いろいろあって、例たとえば「読書どくしょの秋あき」とか「スポーツの秋あき」あとは「芸術げいじゅつの秋あき」という言葉ことばもあります。
      
      秋あきは涼すずしくて過すごしやすいので、食たべ物ものも美味おいしく食たべられるし、読書どくしょをするにもスポーツをするにも芸術げいじゅつを楽たのしむにもぴったりな季節きせつです。
      
      あとは秋あきといえばやっぱり紅葉こうようですよね。
      
      秋あきになると葉はっぱの色いろが緑みどりから赤あかや黄色きいろやオレンジに変かわります。
      
      地域ちいきによっても違ちがうんですけど、大体だいたい日本にほんでは１０月じゅうがつから１１月じゅういちがつが紅葉こうようの見頃みごろです。
      
      紅葉こうようが一番いちばん綺麗きれいな時期じきです。
      
      北きたへ行いけば行いくほど早はやく、南みなみへ行いけば行いくほど遅おそく見頃みごろを迎むかえます。
      
      この黄色きいろい葉はっぱは銀杏いちょうの葉はっぱです。
      
      そしてこの真まっ赤かな葉はっぱは紅葉もみじと言いいます。
      
      紅葉こうようが始はじまると日本にほんでは多おおくの人ひとが紅葉狩もみじがりに行いきますよ。
      
      紅葉こうようがきれいな場所ばしょに行いって景色けしきを楽たのしみます。
      
      皆みなさんももし秋あきに日本にほんに遊あそびに来くる機会きかいがあれば、日本各地にほんかくちに紅葉こうようの名所めいしょがあるのでぜひ行いってみて下くださいね。
      
      今日きょうは日本にほんの秋あきについて話はなしました。
      
      最後さいごに皆みなさん、今年ことし２０２１年にせんにじゅういちねんの秋あきは何なにをする予定よていですか。どんなことをして秋あきを楽たのしみたいですか。
      
      私わたしはもう少すこし涼すずしくなったら家族かぞくでハイキングやキャンプに行いきたいです。
      
      それから「読書どくしょの秋あき」なので韓国語かんこくごの本ほんにも挑戦ちょうせんしてみたいです。
      
      皆みなさんも読書どくしょの秋あきに日本語にほんごの本ほんに挑戦ちょうせんしてみるのはいかがですか。
      
      では今日きょうはこれでおしまい。またね！`,
    },{
      title:`いつ使う？ When do you use them?`,
      url:`https://cijapanese.com/when-do-you-use-them-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`この　絵えを　見みて　下ください。

      雨あめが　降ふっています。
      
      雨あめが　降ふっています。
      
      暑あついです。
      
      暑あついです。
      
      寒さむいです。
      
      雪ゆきが　降ふっています。
      
      寒さむいです。
      
      これは　何なんですか。
      
      これは　手袋てぶくろです。
      
      手袋てぶくろは　いつ　使つかいますか。
      
      雨あめの日ひ　暑あつい日ひ　寒さむい日ひ　いつ　使つかいますか。
      
      暑あつい日ひに　使つかいますか。
      
      暑あつい日ひには　使つかいませんね。
      
      手袋てぶくろは　寒さむい日ひに　使つかいます。
      
      これは　何なんでしょう。
      
      これは　傘かさです。
      
      傘かさは　いつ　使つかいますか。
      
      傘かさは　雨あめの日ひに　使つかいます。
      
      じゃあ…　これは？　
      
      これは　扇風機せんぷうきです。
      
      扇風機せんぷうきは　いつ　使つかいますか。
      
      寒さむい日ひに　使つかいますか。
      
      寒さむい日ひには　使つかいません。
      
      扇風機せんぷうきは　暑あつい日ひに　使つかいます。
      
      これは　長靴ながぐつです。
      
      私わたしの　娘むすめの　長靴ながぐつです。
      
      小ちいさい　ピンクぴんくの　長靴ながぐつです。
      
      長靴ながぐつは　いつ　使つかいますか。
      
      長靴ながぐつは　雨あめの日ひに　使つかいます。
      
      これは　私わたしの　マフラーまふらーです。
      
      マフラーまふらーは　いつ　使つかいますか。
      
      暑あつい日ひに　使つかいますか。
      
      暑あつい日ひではなくて　寒さむい日ひに　使つかいます。
      
      これは　どうですか。
      
      これは　耳みみあてです。
      
      耳みみあてです。
      
      耳みみあては　いつ　使つかいますか。
      
      雨あめの日ひに　使つかいますか。
      
      暑あつい日ひに　使つかいますか。
      
      それとも　寒さむい日ひに　使つかいますか。
      
      耳みみあては　寒さむい日ひに　使つかいます。
      
      これは　サングラスさんぐらすです。
      
      私わたしの　息子むすこの　青あおい　サングラスさんぐらすです。
      
      サングラスさんぐらすは　いつ　使つかいますか。
      
      サングラスさんぐらすは　暑あつい日ひに　使つかいます。
      
      これは　レインコートれいんこーとです。
      
      これは　レインコートれいんこーとです。
      
      私わたしの　娘むすめの　レインコートれいんこーとです。
      
      これは　花はなです。
      
      花はなです。
      
      これは　花柄はながらの　レインコートれいんこーとです。
      
      レインコートれいんこーとは　いつ　使つかいますか。
      
      レインコートれいんこーとは　雨あめの日ひに　使つかいます。
      
      レインコートれいんこーとは　雨あめの日ひに　使つかうものです。
      
      これは　どうですか。
      
      これは　私わたしの　帽子ぼうしです。
      
      私わたしの　帽子ぼうしです。
      
      帽子ぼうしは　いつ　使つかいますか。
      
      この　帽子ぼうしは　暑あつい日ひに　使つかいます。
      
      この　帽子ぼうしは　どうですか。
      
      この　帽子ぼうしは　寒さむい日ひに　使つかいます。
      
      手袋てぶくろと　耳みみあてと　マフラーまふらーは　寒さむい日ひに　使つかう　ものです。
      
      傘かさと　長靴ながぐつと　レインコートれいんこーとは　雨あめの日ひに　使つかう　ものです。
      
      扇風機せんぷうきと　サングラスさんぐらすと　帽子ぼうしは　暑あつい日ひに　使つかう　ものです。
      
      じゃあ　これは　どうですか。
      
      これは　水中すいちゅうメガネめがねです。
      
      水中すいちゅうメガネめがねは　いつ　使つかいますか。
      
      水中すいちゅうメガネめがねは　泳およぐ時ときに　使つかいます。
      
      これは　泳およぐ時ときに　使つかう　ものですね。
      
      じゃあ　これは　どうですか。
      
      箸はしと　皿さら。
      
      箸はしと　皿さらは　いつ　使つかいますか。
      
      食たべる時ときに　使つかいます。
      
      マグカップまぐかっぷは　いつ　使つかいますか。
      
      コーヒーこーひーを　飲のむ時ときに　使つかいます。
      
      これは　どうですか。
      
      これは　枕まくらです。
      
      枕まくらは　いつ　使つかいますか。
      
      枕まくらは　寝ねる時ときに　使つかいます。
      
      これは　ノートのーとです。
      
      花柄はながらの　ノートのーとです。
      
      ノートのーとと　ボールペンぼーるぺん。
      
      ノートのーとと　ボールペンぼーるぺんは　いつ　使つかいますか。
      
      これは　書かく時ときに　使つかいます。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`職業当てクイズ Quiz : What Am I?(Jobs)`,
      url:`https://cijapanese.com/quiz-what-am-i-jobs-members-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`こんにちは。

      今日きょうは　職業しょくぎょう　当あて　クイズくいずを　しましょう。
      
      私わたしと　一緒いっしょに　職業しょくぎょう　当あて　クイズくいずを　しましょう。
      
      職業しょくぎょうとは　仕事しごとの　ことです。
      
      例たとえば　学校がっこうの　先生せんせい　教師きょうしとか　病院びょういんの　先生せんせい　医者いしゃ　弁護士べんごし　銀行員ぎんこういんなどの　ことです。
      
      今いまから　クイズくいずを　出だします。
      
      私わたしが　ヒントひんとを　言いいます。
      
      皆みなさんは　考かんがえて　くださいね。
      
      いいですか。
      
      では　始はじめます。
      
      第１問だいいちもん。
      
      私わたしは　車くるまの　運転うんてんが　得意とくいです。
      
      車くるまの　運転うんてんが　上手じょうずです。
      
      お客きゃくさんを　乗のせて　運転うんてんします。
      
      お客きゃくさんを　行いきたい　場所ばしょまで　連つれて　行いきます。
      
      お客きゃくさんを　行いきたい　場所ばしょまで　連つれて　行いくのが　私わたしの　仕事しごとです。
      
      私わたしの　職業しょくぎょうは　何なんでしょう。
      
      私わたしは　タクシーたくしー運転手うんてんしゅです。　
      
      タクシーたくしーの　運転手うんてんしゅです。
      
      第２問だいにもん。
      
      私わたしは　医者いしゃです。
      
      私わたしは　猫ねこや　うさぎや　犬いぬなどの　動物どうぶつが　大好だいすきです。
      
      動物どうぶつが　好すきな　お医者いしゃさんです。
      
      私わたしは　動物どうぶつの　怪我けがや　病気びょうきを　治なおします。
      
      怪我けがを　した　動物どうぶつや　病気びょうきに　なった　動物どうぶつの　治療ちりょうを　するのが　私わたしの　仕事しごとです。
      
      私わたしの　職業しょくぎょうは　何なんでしょう。
      
      私わたしは　獣医じゅういです。
      
      第３問だいさんもん。
      
      私わたしは　赤あかい　車くるまに　乗のります。
      
      大変たいへんです！
      
      火事かじです！
      
      家いえが　燃もえています。
      
      私わたしは　火事かじの　時ときに　火ひを　消けします。
      
      火ひを　消けします。
      
      消火しょうかします。
      
      それから　人ひとを　助たすけます。
      
      火事かじが　起おきた　時ときに　火ひを　消けしたり　人ひとを　助たすけたり　するのが　私わたしの　仕事しごとです。
      
      私わたしの　職業しょくぎょうは　何なんでしょう。
      
      私わたしは　消防士しょうぼうしです。
      
      第４問だいよんもん。
      
      日本にほんでは　この　職業しょくぎょうの　人ひとは　白しろと　黒くろの　車くるまに　乗のっています。
      
      皆みなさんの　国くにでは　違ちがう　色いろかもしれません。
      
      日本にほんでは　白しろと　黒くろの　車くるまに　乗のります。
      
      消防士しょうぼうしゃと　同おなじように　人ひとを　助たすける　仕事しごとです。
      
      それから　悪わるいことを　した　人ひとを　捕つかまえたりも　します。
      
      犯罪者はんざいしゃを　逮捕たいほします。
      
      私わたしの　職業しょくぎょうは　何なんでしょう。
      
      私わたしは　警察官けいさつかんです。
      
      私わたしの　本当ほんとうの　職業しょくぎょうは　何なんですか。
      
      私わたしは　本当ほんとうは　タクシーたくしー　運転手うんてんしゅじゃありませんね。
      
      獣医じゅういでもありません。
      
      消防士しょうぼうしでも　警察官けいさつかんでもありません。
      
      私わたしの　実際じっさいの　職業しょくぎょうは　何なんですか。
      
      私わたしの　実際じっさいの　職業しょくぎょうは　日本語にほんごの　先生せんせいです。
      
      日本語にほんご教師きょうしです。
      
      日本語にほんごを　勉強べんきょうしている　皆みなさんを　手伝てつだう　仕事しごとを　しています。
      
      日本語にほんごの　動画どうがを　作つくるのが　私わたしの　仕事しごとです。
      
      皆みなさんの　職業しょくぎょうは　何なんですか。
      
      どんな　仕事しごとを　していますか。
      
      今日きょうは　職業しょくぎょう　当あて　クイズくいずを　しました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`誰の帽子？ Whose hat is this?`,
      url:`https://cijapanese.com/whose-hat-is-this/`,
      level:`complete beginner`,
      membership:`free`,
      transcript:`これは　何なんですか。

      これは　帽子ぼうしです。
      
      頭あたまに　被かぶります。
      
      帽子ぼうしを　被かぶります。
      
      帽子ぼうしを　脱ぬぎます。
      
      １ひとつ　２ふたつ　３みっつ　４よっつ。
      
      帽子ぼうしが　４よっつ　あります。
      
      これは　私わたしです。
      
      私わたしの　家族かぞくです。
      
      私わたし　夫おっと　息子むすこ　娘むすめ。
      
      一人ひとり　二人ふたり　三人さんにん　四人よにん。
      
      四人よにん家族かぞくです。
      
      これは　誰だれの　帽子ぼうしでしょう。
      
      これは　私わたしの　帽子ぼうしです。
      
      この　帽子ぼうしは　私わたしのものです。
      
      これは　誰だれの　帽子ぼうしでしょう。
      
      これは　夫おっとの　帽子ぼうしです。
      
      この　帽子ぼうしは　夫おっとのものです。
      
      これは　誰だれの　帽子ぼうしでしょう。
      
      これは　息子むすこの　帽子ぼうしです。
      
      この　帽子ぼうしは　息子むすこのです。
      
      これは　誰だれのでしょう。
      
      この　帽子ぼうしは　誰だれのでしょう。
      
      この　帽子ぼうしは　娘むすめのです。
      
      これは　娘むすめの　帽子ぼうしです。
      
      帽子ぼうしの　絵えを　描かきます。
      
      帽子ぼうしの　絵えを　描かきました。
      
      帽子ぼうしの　絵えを　４よっつ　描かきました。
      
      これは　誰だれの　帽子ぼうしですか。
      
      この　赤あかい　帽子ぼうしは　誰だれのものですか。
      
      これは　マリオまりおの　帽子ぼうしです。
      
      この　帽子ぼうしは　マリオまりおのです。
      
      この　帽子ぼうしは　マリオまりおのものです。
      
      じゃあ　これは　誰だれの　帽子ぼうしですか。
      
      この　緑みどりの　帽子ぼうしは　誰だれのものですか。
      
      これは　ルイージるいーじの　帽子ぼうしです。
      
      マリオまりおの　帽子ぼうしと　ルイージるいーじの　帽子ぼうしは　同おなじ　形かたちです。
      
      形かたちは　同おなじです。
      
      でも　色いろが　違ちがいます。
      
      形かたちは　同おなじだけど　色いろが　違ちがいます。
      
      マリオまりおの　帽子ぼうしは　赤あかです。
      
      ルイージるいーじの　帽子ぼうしは　緑みどりです。
      
      これは　誰だれの　帽子ぼうしですか。
      
      この　麦むぎわら帽子ぼうしは　誰だれのものですか。
      
      これは　ルフィーるふぃーの　帽子ぼうしです。
      
      ワンピースわんぴーすの　ルフィーるふぃーの　帽子ぼうしです。
      
      これは　誰だれの　帽子ぼうしですか。
      
      この　ピンクぴんくの　帽子ぼうしは　誰だれのですか。
      
      これは　チョッパーちょっぱーの　帽子ぼうしです。
      
      皆みなさんは　帽子ぼうしを　被かぶりますか。
      
      どんな　帽子ぼうしを　被かぶりますか。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`藤井風 Fujii Kaze My favourite Japanese singer`,
      url:`https://cijapanese.com/fujii-kaze-member-only/`,
      level:`intermediate`,
      membership:`members only`,
      transcript:`皆みなさん誰だれか好すきな日本にほんの歌手かしゅはいますか。

      以前いぜん「音楽おんがく」というタイトルの動画どうがの中なかでも話はなしたんですけど、私わたしの今一番いまいちばん好すきな歌手かしゅはこの人ひと、藤井風ふじいかぜです。
      
      聞きいたことありますか。すごく良いいですよ。
      
      ぜひ皆みなさんにも聞きいてほしいです。
      
      今日きょうは私わたしの大好だいすきな藤井風ふじいかぜのことを紹介しょうかいします。
      
      彼かれは自分じぶんで曲きょくも作つくって歌詞かしも書かいて歌うたも歌うたうシンガーソングライターです。
      
      そしてピアノも弾ひきます。
      
      素晴すばらしい音楽おんがくの才能さいのうを持もった人ひとです。
      
      岡山県出身おかやまけんしゅっしんで今いま２４歳にじゅうよんさいです。まだ若わかいですね。
      
      歌詞かしの中なかにもよく岡山弁おかやまべん、岡山おかやまの方言ほうげんが出でてきます。
      
      「私わたし」を「わし」って言いったり「〇〇だった」が「〇〇じゃった」になっていたりします。
      
      さっきも言いった通とおりピアノがとっても上手じょうずです。
      
      ピアノを弾ひきながら歌うたう姿すがたがとってもかっこいいんです。
      
      彼かれはですね、３歳さんさいのときにピアノを習ならい始はじめたそうです。
      
      私わたしも実じつは３歳さんさいの時ときにピアノを習ならい始はじめたんですけど、私わたしはピアノの才能さいのうはありませんでした。
      
      藤井風ふじいかぜのご両親りょうしんは岡山おかやまで喫茶店きっさてんを経営けいえいされているそうです。
      
      カフェを経営けいえいされてるそうなんですけど、そのご両親りょうしんの喫茶店きっさてんにピアノが置おいてあったらしいんですね。
      
      で、子供こどもの頃ころによくそこでピアノを弾ひいていたらしいです。
      
      小学生しょうがくせいの時ときに、お父とうさんが「これからはYouTubeの時代じだいだ」っておっしゃったそうです。
      
      今いまから１２年じゅうにねんくらい前まえのことなので、まだ今いまほどはYouTubeが流行はやっていませんでした。
      
      今いまはもうね、世界中せかいじゅう子供こどもから大人おとなまでみんなYouTubeを見みますけど、まだそんなに一般的いっぱんてきじゃなかった頃ころに、お父とうさんが「これからはYouTubeだ！YouTubeが来くる！」っておっしゃったそうです。
      
      それがきっかけで１２歳じゅうにさいの頃ころから、色いろんな歌手かしゅの曲きょくをカバーして、日本にほんの曲きょくだけじゃなくて日本にほんの曲きょく以外いがいにも、洋楽ようがく、例たとえばアメリカとかイギリスの曲きょくもカバーをして
      
      ピアノを弾ひく動画どうがとか、弾ひきながら歌うたう弾ひき語がたりの動画どうがを撮とってYouTubeに投稿とうこうし始はじめたそうです。
      
      それを中学生ちゅうがくせい高校生こうこうせいの間あいだずっと続つづけていて、で、２０１９年にせんじゅうきゅうねんにプロの歌手かしゅとしてデビューしました。
      
      まだデビューして２年にねんですね。まだデビューしたての歌手かしゅです。
      
      私わたしは元々もともと音楽おんがくにそんなに詳くわしくありません。
      
      でもある日ひ夫おっとが「この曲きょくいいよ！聞きいてみて！」って言いって藤井風ふじいかぜのデビュー曲きょくの「なんなん」っていう歌うたを聞きかせてくれました。
      
      それで「良いいね！」ってなってそれ以来いらい、それ以来いらいずっと聞きいています。
      
      私わたしは元々もともと音楽おんがくにそこまで興味きょうみがないんですけど、藤井風ふじいかぜだけは、YouTubeも登録とうろくしてるしTwitterもフォローしてるしCDしーでぃーも持もってます。
      
      先日せんじつ９月４日くがつよっかにYouTubeの生配信なまはいしんでライブがありました。
      
      藤井風ふじいかぜのピアノの弾ひき語がたりライブがありました。もちろん見みました。
      
      そのライブは、元々もともとは、当初とうしょは、観客かんきょくを入いれて、お客きゃくさんを入いれて行おこなわれる予定よていでした。
      
      でも、今日本いまにほんではまたコロナの感染かんせんが拡大かくだいしています。広ひろがっています。
      
      感染者かんせんしゃがまた増ふえています。
      
      なので急遽きゅうきょ観客かんきゃくを入いれるのをやめて、観客かんきゃくなしで無観客むかんきゃくでライブが行おこなわれました。
      
      広ひろい会場かいじょうの真まん中なかにピアノが一台いちだいぽつんと置おかれていてそこで１時間いちじかん弾ひき語がたりをしました。
      
      当日とうじつは大雨おおあめが降ふっていました。
      
      大雨おおあめの中なか一人ひとりでピアノを弾ひきながら歌うたって、その様子ようすがYouTubeで生配信なまはいしんされました。
      
      ものすごく感動的かんどうてきでした。すごく良よかったですよ。すごくいいライブでした。
      
      私わたしはもう一曲目いっきょくめで感動かんどうして泣ないてしまいました。
      
      ライブの終おわりの方かたではもう号泣ごうきゅうでした。
      
      音楽おんがくを聞きいてそんなに泣ないたのは人生じんせいで初はじめてかもしれません。
      
      その日ひは土曜日どようびで家族かぞくみんな家いえにいたので、リビングでみんなで一緒いっしょに見みていたですけど、私わたしが涙なみだを流ながしている姿すがたを見みて、息子むすこは笑わらってました。
      
      「わー、ママ泣ないてる（笑）」ってニヤニヤしていました。
      
      お母かあさんが涙なみだを流ながしている姿すがたを見みるなんて、あまりないので、珍めずらしいので、息子むすこは面白おもしろがっていました。
      
      でも娘むすめは優やさしかったですよ。
      
      私わたしがどこか痛いたくて泣ないているんだと思おもったらしくて「ママどこが痛いたいの？」「ママ大丈夫だいじょうぶ？」と心配しんぱいしてくれました。
      
      まぁとにかく、ライブは素晴すばらしかったです。
      
      藤井風ふじいかぜの歌うたはどれも全部ぜんぶいいですけど、私わたしが特とくに好すきな歌うたを３曲さんきょく紹介しょうかいしますね。
      
      私わたしは「特とくにない」「帰かえろう」「旅路たびじ」この３曲さんきょくが特とくに好すきです。おすすめです。
      
      YouTubeで聞きけるのでぜひ聞きいてみてください。
      
      あとさっき話はなしたこのライブもYouTubeで見みられるので、興味きょうみがある方かたはぜひ見みてみてください。
      
      コロナが終おわったら、YouTubeじゃなくて生なまでライブを観みたいです。
      
      いつか生なまで藤井風ふじいかぜの歌うたを聞きけるのが楽たのしみです。
      
      今日きょうの動画どうがでは私わたしの大好だいすきな日本にほんのアーティスト、藤井風ふじいかぜについてお話はなしさせてもらいました。
      
      今日きょうはこれでおしまい。またね！`,
    },{
      title:`秋といえば… Speaking of autumn…`,
      url:`https://cijapanese.com/speaking-of-autumn-member-only/`,
      level:`complete beginner`,
      membership:`members only`,
      transcript:`春はる　夏なつ　秋あき　冬ふゆ。

      日本にほんには　季節きせつが　４よっつ　あります。
      
      春はる　夏なつ　秋あき　冬ふゆ。
      
      今日きょうは　９月くがつ１４日じゅうよっかです。
      
      今いま　９月くがつです。
      
      日本にほんでは　９月くがつは　秋あきです。
      
      今いま　日本にほんは　秋あきです。
      
      秋あきと　いえば　何なんですか。
      
      秋あきと　いえば　紅葉こうようです。
      
      秋あきは　紅葉こうようが　綺麗きれいです。
      
      秋あきは　紅葉こうようが　綺麗きれいです。
      
      これは　何なんですか。
      
      これは　葉はっぱです。
      
      緑みどりの　葉はっぱです。
      
      これは　赤あかい　葉はっぱです。
      
      赤あかい　葉はっぱです。
      
      これは　黄色きいろい　葉はっぱです。
      
      これは　オレンジおれんじの　葉はっぱです。
      
      秋あきに　なると　葉はっぱの　色いろが　緑みどりから　赤あかや　黄色きいろや　オレンジおれんじに　変かわります。
      
      とっても　綺麗きれいです。
      
      これは　何なんですか。
      
      これは　果物くだものです。
      
      秋あきの　果物くだものと　いえば　何なんですか。
      
      秋あきの　果物くだものと　いえば　ぶどうです。
      
      秋あきは　ぶどうが　美味おいしいです。
      
      秋あきは　桃ももや　栗くりや　梨なしも　美味おいしいです。
      
      これは　何なんですか。
      
      これは　野菜やさいです。
      
      秋あきの　野菜やさいと　いえば　何なんですか。
      
      秋あきの　野菜やさいと　いえば　さつまいもです。
      
      秋あきは　さつまいもが　美味おいしいです。
      
      きのこや　じゃがいもや　玉たまねぎも　美味おいしいです。
      
      これは　魚さかなです。
      
      これは　魚さかなです。
      
      秋あきの　魚さかなと　いえば　何なんですか。
      
      秋あきの　魚さかなと　いえば　サンマさんまです。
      
      秋あきは　サンマさんまが　美味おいしいです。
      
      これは　虫むしです。
      
      これは　虫むしです。
      
      秋あきの　虫むしと　いえば　何なんですか。
      
      秋あきの　虫むしと　いえば　コオロギこおろぎです。
      
      秋あきに　なると　コオロギこおろぎが　鳴なきます。
      
      秋あきは　涼すずしいです。
      
      涼すずしいです。
      
      夏なつは　暑あついです。
      
      冬ふゆは　寒さむいです。
      
      秋あきは　暑あつくないです。
      
      寒さむくもないです。
      
      秋あきは　涼すずしいです。
      
      秋あきは　好すきですか。　
      
      私わたしは　好すきです。
      
      今日きょうは　秋あきについて　話はなしました。
      
      今日きょうは　これで　おしまい。
      
      またね！`,
    },{
      title:`お月見 Otsukimi : Moon Viewing Festival`,
      url:`https://cijapanese.com/otsukimi-moon-viewing-festival-member-only/`,
      level:`beginner`,
      membership:`members only`,
      transcript:`今日きょうは　日本にほんの　秋あきの　イベントいべんと　「お月見つきみ」を　紹介しょうかいします。

      これは　月つきです。
      
      私達わたしたちが　住すんでいるのは　地球ちきゅうですね。
      
      私達わたしたちは　地球ちきゅうから　月つきを　見みています。
      
      月つきの　形かたちは　毎日まいにち　少すこしずつ　変かわりますよね。
      
      こんな風ふうに　真まん丸まるのときも　あれば　半分はんぶんのときも　あります。
      
      細ほそいときも　あれば　何なんにも　見みえないときも　あります。
      
      何なんにも　見みえない　月つきのことを　新月しんげつと　呼よびます。
      
      こんな　細ほそい　月つきのことは　三日月みかづきと　呼よびます。
      
      半分はんぶんの　月つきは　半月はんげつ　そして　真まん丸まるの　月つきのことは　満月まんげつと　呼よびます。
      
      １年いちねんのうち　秋あきが　一番いちばん　空そらが　きれいなんだそうです。
      
      秋あきは　空そらが　きれいなので　月つきも　１年いちねんで　一番いちばん　きれいに　見みえるんだそうです。
      
      お月見つきみとは　毎年まいとし　秋あきに　美うつくしい　月つきを　見みる　行事ぎょうじです。
      
      「お月見つきみ」以外いがいにも　呼よび方かたが　ありますよ。
      
      「中秋ちゅうしゅうの　名月めいげつ」や　「十五夜じゅうごや」と　呼よばれることも　あります。
      
      秋あきは　食たべ物ものの　収穫しゅうかくの　時期じきです。
      
      お米こめや　野菜やさいや　果物くだものが　たくさん　穫とれる　時期じきです。
      
      美うつくしい　満月まんげつを　見みながら　収穫しゅうかくを　お祝いわいしたり　食たべ物ものに　ありがとうと　感謝かんしゃを　したり　します。
      
      お月見つきみの　日ひにちは　毎年まいとし　変かわります。
      
      ９月くがつの時ときも　あれば　１０月じゅうがつの時ときも　あります。
      
      今年ことし　２０２１年にせんにじゅういちねんの　お月見つきみは　９月くがつ２１日にじゅういちにち　火曜日かようびだそうです。
      
      この日ひに　１年いちねんで　一番いちばん　きれいな　満月まんげつが　見みられるそうです。
      
      ちなみに　去年きょねんは　１０月じゅうがつ１日ついたちでした。
      
      その　前まえの年とし　一昨年おととしは　９月くがつ１３日じゅうさんにちでした。
      
      来年らいねんは　９月くがつ１０日とおかです。
      
      再来年さらいねんは　９月くがつ２９日にじゅうくにちだそうです。
      
      お月見つきみの　日ひには　こんな　丸まるい　お団子だんごを　作つくります。
      
      これは　月見つきみ団子だんごと　言いいます。
      
      月見つきみ団子だんごを　作つくって　置おいておきます。
      
      すすきという　名前なまえの　植物しょくぶつも　飾かざっておきます。
      
      これ　お米こめと　ちょっと　似にていますよね。
      
      私わたしも　毎年まいとし　お月見つきみの　日ひには　子供こどもと　一緒いっしょに　団子だんごを　作つくります。
      
      月つきを　見みて　月つきに　感謝かんしゃした後あとに　団子だんごを　食たべます。
      
      今年ことしの　お月見つきみは　晴はれると　いいです。
      
      曇くもりや　雨あめだと　月つきが　見みえません。
      
      月つきが　隠かくれてしまいます。
      
      せっかくの　きれいな　満月まんげつが　見みえません。
      
      なので　晴はれると　いいなと　思おもいます。
      
      今日きょうは　日本にほんの　秋あきの　行事ぎょうじ　「お月見つきみ」を　紹介しょうかいしました。
      
      今日きょうは　これで　おしまい。またね！`,
      image: `https://cijapanese.com/wp-content/uploads/2021/09/Blue-and-White-Colorful-Brushstroke-Art-Education-YouTube-Thumbnail-2021-09-03T160150.829.jpg`
    },{
      title:``,
      url:``,
      level:``,
      membership:``,
      transcript:``,
    },{
      title:``,
      url:``,
      level:``,
      membership:``,
      transcript:``,
    },{
      title:``,
      url:``,
      level:``,
      membership:``,
      transcript:``,
    },{
      title:``,
      url:``,
      level:``,
      membership:``,
      transcript:``,
    },{
      title:``,
      url:``,
      level:``,
      membership:``,
      transcript:``,
    },{
      title:``,
      url:``,
      level:``,
      membership:``,
      transcript:``,
    },{
      title:``,
      url:``,
      level:``,
      membership:``,
      transcript:``,
    },
    

] //end of main array for FULL TRANSCRIPTS

/* core2000 array assembled by transposing anki file to csv via https://fasiha.github.io/fuzzy-anki/uploading. Then uploading csv to https://jsbin.com/qicoyahufa/edit?js,console,output.  Then copy/paste into the js
file */
let core2000 = [ //begining of core2000 array
  
  {

  Alt_Spelling: {},
  Core_Index: "1",
  Frequency: "37",
  Furigana: "それ",
  Kana: "それ",
  Kanji: "それ",
  Optimized_Sent_Index: "56",
  Optimized_Voc_Index: "1",
  PartOfSpeech: "Pronoun"
}, {

  Alt_Spelling: {},
  Core_Index: "53",
  Frequency: "247",
  Furigana: "一[ひと]つ",
  Kana: "ひとつ",
  Kanji: "一つ",
  Optimized_Sent_Index: "1",
  Optimized_Voc_Index: "2",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "114",
  Frequency: "35",
  Furigana: "一[いち]",
  Kana: "いち",
  Kanji: "一",
  Optimized_Sent_Index: "158",
  Optimized_Voc_Index: "3",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "276",
  Frequency: "42",
  Furigana: "二[に]",
  Kana: "に",
  Kanji: "二",
  Optimized_Sent_Index: "130",
  Optimized_Voc_Index: "4",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "294",
  Frequency: "589",
  Furigana: "二[ふた]つ",
  Kana: "ふたつ",
  Kanji: "二つ",
  Optimized_Sent_Index: "2",
  Optimized_Voc_Index: "5",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "292",
  Frequency: "59",
  Furigana: "三[さん]",
  Kana: "さん",
  Kanji: "三",
  Optimized_Sent_Index: "239",
  Optimized_Voc_Index: "6",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "317",
  Frequency: "1401",
  Furigana: "三[みっ]つ",
  Kana: "みっつ",
  Kanji: "三つ",
  Optimized_Sent_Index: "53",
  Optimized_Voc_Index: "7",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "326",
  Frequency: "3088",
  Furigana: "四[よっ]つ",
  Kana: "よっつ",
  Kanji: "四つ",
  Optimized_Sent_Index: "371",
  Optimized_Voc_Index: "8",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "353",
  Frequency: "122",
  Furigana: "四[し]",
  Kana: "し",
  Kanji: "四",
  Optimized_Sent_Index: "118",
  Optimized_Voc_Index: "9",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "6",
  Frequency: "57",
  Furigana: "これ",
  Kana: "これ",
  Kanji: "これ",
  Optimized_Sent_Index: "5",
  Optimized_Voc_Index: "10",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "387",
  Frequency: "122",
  Furigana: "四[よん]",
  Kana: "よん",
  Kanji: "四",
  Optimized_Sent_Index: "131",
  Optimized_Voc_Index: "11",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "330",
  Frequency: "4742",
  Furigana: "五[いつ]つ",
  Kana: "いつつ",
  Kanji: "五つ",
  Optimized_Sent_Index: "390",
  Optimized_Voc_Index: "12",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "347",
  Frequency: "105",
  Furigana: "五[ご]",
  Kana: "ご",
  Kanji: "五",
  Optimized_Sent_Index: "181",
  Optimized_Voc_Index: "13",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "297",
  Frequency: "8020",
  Furigana: "六[むっ]つ",
  Kana: "むっつ",
  Kanji: "六つ",
  Optimized_Sent_Index: "207",
  Optimized_Voc_Index: "14",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "389",
  Frequency: "149",
  Furigana: "六[ろく]",
  Kana: "ろく",
  Kanji: "六",
  Optimized_Sent_Index: "244",
  Optimized_Voc_Index: "15",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "322",
  Frequency: "169",
  Furigana: "七[なな]",
  Kana: "なな",
  Kanji: "七",
  Optimized_Sent_Index: "16",
  Optimized_Voc_Index: "16",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "367",
  Frequency: "7460",
  Furigana: "七[なな]つ",
  Kana: "ななつ",
  Kanji: "七つ",
  Optimized_Sent_Index: "22",
  Optimized_Voc_Index: "17",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "306",
  Frequency: "160",
  Furigana: "八[はち]",
  Kana: "はち",
  Kanji: "八",
  Optimized_Sent_Index: "132",
  Optimized_Voc_Index: "18",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "383",
  Frequency: "10055",
  Furigana: "八[やっ]つ",
  Kana: "やっつ",
  Kanji: "八つ",
  Optimized_Sent_Index: "138",
  Optimized_Voc_Index: "19",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "11",
  Frequency: "19",
  Furigana: "なる",
  Kana: "なる",
  Kanji: "なる",
  Optimized_Sent_Index: "256",
  Optimized_Voc_Index: "20",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "313",
  Frequency: "184",
  Furigana: "九[きゅう]",
  Kana: "きゅう",
  Kanji: "九",
  Optimized_Sent_Index: "283",
  Optimized_Voc_Index: "21",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "349",
  Frequency: "17641",
  Furigana: "九[ここの]つ",
  Kana: "ここのつ",
  Kanji: "九つ",
  Optimized_Sent_Index: "205",
  Optimized_Voc_Index: "22",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "234",
  Frequency: "52",
  Furigana: "十[じゅう]",
  Kana: "じゅう",
  Kanji: "十",
  Optimized_Sent_Index: "143",
  Optimized_Voc_Index: "23",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "373",
  Frequency: "213",
  Furigana: "百[ひゃく]",
  Kana: "ひゃく",
  Kanji: "百",
  Optimized_Sent_Index: "388",
  Optimized_Voc_Index: "24",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "296",
  Frequency: "336",
  Furigana: "千[せん]",
  Kana: "せん",
  Kanji: "千",
  Optimized_Sent_Index: "140",
  Optimized_Voc_Index: "25",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "378",
  Frequency: "300",
  Furigana: "万[まん]",
  Kana: "まん",
  Kanji: "万",
  Optimized_Sent_Index: "395",
  Optimized_Voc_Index: "26",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "3",
  Frequency: "503",
  Furigana: "円[えん]",
  Kana: "えん",
  Kanji: "円",
  Optimized_Sent_Index: "343",
  Optimized_Voc_Index: "27",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "397",
  Frequency: "503",
  Furigana: "円[えん]",
  Kana: "えん",
  Kanji: "円",
  Optimized_Sent_Index: "3",
  Optimized_Voc_Index: "28",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "202",
  Frequency: "87",
  Furigana: "時[とき]",
  Kana: "とき",
  Kanji: "時",
  Optimized_Sent_Index: "154",
  Optimized_Voc_Index: "29",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "12",
  Frequency: "10",
  Furigana: "する",
  Kana: "する",
  Kanji: "する",
  Optimized_Sent_Index: "294",
  Optimized_Voc_Index: "30",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "365",
  Frequency: "2199",
  Furigana: "時々[ときどき]",
  Kana: "ときどき",
  Kanji: "時々",
  Optimized_Sent_Index: "312",
  Optimized_Voc_Index: "31",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "266",
  Frequency: "94",
  Furigana: "日[にち]",
  Kana: "にち",
  Kanji: "日",
  Optimized_Sent_Index: "247",
  Optimized_Voc_Index: "32",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "298",
  Frequency: "111256",
  Furigana: "六日[むいか]",
  Kana: "むいか",
  Kanji: "六日",
  Optimized_Sent_Index: "40",
  Optimized_Voc_Index: "33",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "307",
  Frequency: "182214",
  Furigana: "三日[みっか]",
  Kana: "みっか",
  Kanji: "三日",
  Optimized_Sent_Index: "165",
  Optimized_Voc_Index: "34",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "311",
  Frequency: "149693",
  Furigana: "五日[いつか]",
  Kana: "いつか",
  Kanji: "五日",
  Optimized_Sent_Index: "328",
  Optimized_Voc_Index: "35",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "318",
  Frequency: "161821",
  Furigana: "八日[ようか]",
  Kana: "ようか",
  Kanji: "八日",
  Optimized_Sent_Index: "9",
  Optimized_Voc_Index: "36",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "323",
  Frequency: "32654",
  Furigana: "二十日[はつか]",
  Kana: "はつか",
  Kanji: "二十日",
  Optimized_Sent_Index: "326",
  Optimized_Voc_Index: "37",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "325",
  Frequency: "131093",
  Furigana: "二日[ふつか]",
  Kana: "ふつか",
  Kanji: "二日",
  Optimized_Sent_Index: "113",
  Optimized_Voc_Index: "38",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "348",
  Frequency: "",
  Furigana: "九日[ここのか]",
  Kana: "ここのか",
  Kanji: "九日",
  Optimized_Sent_Index: "111",
  Optimized_Voc_Index: "39",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "15",
  Frequency: "92",
  Furigana: "ところ",
  Kana: "ところ",
  Kanji: "ところ",
  Optimized_Sent_Index: "185",
  Optimized_Voc_Index: "40",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "359",
  Frequency: "182214",
  Furigana: "一日[ついたち]",
  Kana: "ついたち",
  Kanji: "一日",
  Optimized_Sent_Index: "20",
  Optimized_Voc_Index: "41",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "364",
  Frequency: "79296",
  Furigana: "十日[とおか]",
  Kana: "とおか",
  Kanji: "十日",
  Optimized_Sent_Index: "42",
  Optimized_Voc_Index: "42",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "369",
  Frequency: "161821",
  Furigana: "七日[なのか]",
  Kana: "なのか",
  Kanji: "七日",
  Optimized_Sent_Index: "363",
  Optimized_Voc_Index: "43",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "385",
  Frequency: "",
  Furigana: "四日[よっか]",
  Kana: "よっか",
  Kanji: "四日",
  Optimized_Sent_Index: "141",
  Optimized_Voc_Index: "44",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "360",
  Frequency: "535",
  Furigana: "月[つき]",
  Kana: "つき",
  Kanji: "月",
  Optimized_Sent_Index: "47",
  Optimized_Voc_Index: "45",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "274",
  Frequency: "309",
  Furigana: "水[みず]",
  Kana: "みず",
  Kanji: "水",
  Optimized_Sent_Index: "267",
  Optimized_Voc_Index: "46",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "342",
  Frequency: "269",
  Furigana: "金[かね]",
  Kana: "かね",
  Kanji: "金",
  Optimized_Sent_Index: "4",
  Optimized_Voc_Index: "47",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "212",
  Frequency: "3720",
  Furigana: "日曜日[にちようび]",
  Kana: "にちようび",
  Kanji: "日曜日",
  Optimized_Sent_Index: "21",
  Optimized_Voc_Index: "48",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "239",
  Frequency: "5196",
  Furigana: "土曜日[どようび]",
  Kana: "どようび",
  Kanji: "土曜日",
  Optimized_Sent_Index: "45",
  Optimized_Voc_Index: "49",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "27",
  Frequency: "78",
  Furigana: "やる",
  Kana: "やる",
  Kanji: "やる",
  Optimized_Sent_Index: "295",
  Optimized_Voc_Index: "50",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "253",
  Frequency: "7625",
  Furigana: "金曜日[きんようび]",
  Kana: "きんようび",
  Kanji: "金曜日",
  Optimized_Sent_Index: "46",
  Optimized_Voc_Index: "51",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "269",
  Frequency: "7822",
  Furigana: "月曜日[げつようび]",
  Kana: "げつようび",
  Kanji: "月曜日",
  Optimized_Sent_Index: "61",
  Optimized_Voc_Index: "52",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "286",
  Frequency: "13245",
  Furigana: "木曜日[もくようび]",
  Kana: "もくようび",
  Kanji: "木曜日",
  Optimized_Sent_Index: "65",
  Optimized_Voc_Index: "53",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "287",
  Frequency: "29940",
  Furigana: "曜日[ようび]",
  Kana: "ようび",
  Kanji: "曜日",
  Optimized_Sent_Index: "179",
  Optimized_Voc_Index: "54",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "290",
  Frequency: "12773",
  Furigana: "火曜日[かようび]",
  Kana: "かようび",
  Kanji: "火曜日",
  Optimized_Sent_Index: "252",
  Optimized_Voc_Index: "55",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "293",
  Frequency: "12590",
  Furigana: "水曜日[すいようび]",
  Kana: "すいようび",
  Kanji: "水曜日",
  Optimized_Sent_Index: "6",
  Optimized_Voc_Index: "56",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "167",
  Frequency: "4817",
  Furigana: "週[しゅう]",
  Kana: "しゅう",
  Kanji: "週",
  Optimized_Sent_Index: "150",
  Optimized_Voc_Index: "57",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "143",
  Frequency: "99",
  Furigana: "年[とし]",
  Kana: "とし",
  Kanji: "年",
  Optimized_Sent_Index: "159",
  Optimized_Voc_Index: "58",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "82",
  Frequency: "433",
  Furigana: "分[わ]かる",
  Kana: "わかる",
  Kanji: "分かる",
  Optimized_Sent_Index: "270",
  Optimized_Voc_Index: "59",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "36",
  Frequency: "30",
  Furigana: "そう",
  Kana: "そう",
  Kanji: "そう",
  Optimized_Sent_Index: "103",
  Optimized_Voc_Index: "60",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "368",
  Frequency: "53",
  Furigana: "何[なに]",
  Kana: "なに",
  Kanji: "何",
  Optimized_Sent_Index: "50",
  Optimized_Voc_Index: "61",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "351",
  Frequency: "259",
  Furigana: "先[さき]",
  Kana: "さき",
  Kanji: "先",
  Optimized_Sent_Index: "8",
  Optimized_Voc_Index: "62",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "19",
  Frequency: "2139",
  Furigana: "今年[ことし]",
  Kana: "ことし",
  Kanji: "今年",
  Optimized_Sent_Index: "180",
  Optimized_Voc_Index: "63",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "23",
  Frequency: "147",
  Furigana: "今[いま]",
  Kana: "いま",
  Kanji: "今",
  Optimized_Sent_Index: "210",
  Optimized_Voc_Index: "64",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "162",
  Frequency: "278",
  Furigana: "今日[きょう]",
  Kana: "きょう",
  Kanji: "今日",
  Optimized_Sent_Index: "64",
  Optimized_Voc_Index: "65",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "179",
  Frequency: "12272",
  Furigana: "今月[こんげつ]",
  Kana: "こんげつ",
  Kanji: "今月",
  Optimized_Sent_Index: "262",
  Optimized_Voc_Index: "66",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "272",
  Frequency: "16739",
  Furigana: "今週[こんしゅう]",
  Kana: "こんしゅう",
  Kanji: "今週",
  Optimized_Sent_Index: "58",
  Optimized_Voc_Index: "67",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "309",
  Frequency: "63",
  Furigana: "来[く]る",
  Kana: "くる",
  Kanji: "来る",
  Optimized_Sent_Index: "240",
  Optimized_Voc_Index: "68",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "388",
  Frequency: "6153",
  Furigana: "来年[らいねん]",
  Kana: "らいねん",
  Kanji: "来年",
  Optimized_Sent_Index: "297",
  Optimized_Voc_Index: "69",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "38",
  Frequency: "103",
  Furigana: "もう",
  Kana: "もう",
  Kanji: "もう",
  Optimized_Sent_Index: "211",
  Optimized_Voc_Index: "70",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "30",
  Frequency: "67",
  Furigana: "行[い]く",
  Kana: "いく",
  Kanji: "行く",
  Optimized_Sent_Index: "182",
  Optimized_Voc_Index: "71",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "76",
  Frequency: "175",
  Furigana: "帰[かえ]る",
  Kana: "かえる",
  Kanji: "帰る",
  Optimized_Sent_Index: "29",
  Optimized_Voc_Index: "72",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "336",
  Frequency: "905",
  Furigana: "大[おお]きい",
  Kana: "おおきい",
  Kanji: "大きい",
  Optimized_Sent_Index: "287",
  Optimized_Voc_Index: "73",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "357",
  Frequency: "550",
  Furigana: "小[ちい]さい",
  Kana: "ちいさい",
  Kanji: "小さい",
  Optimized_Sent_Index: "333",
  Optimized_Voc_Index: "74",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "29",
  Frequency: "1081",
  Furigana: "少[すく]ない",
  Kana: "すくない",
  Kanji: "少ない",
  Optimized_Sent_Index: "32",
  Optimized_Voc_Index: "75",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "125",
  Frequency: "204",
  Furigana: "少[すこ]し",
  Kana: "すこし",
  Kanji: "少し",
  Optimized_Sent_Index: "263",
  Optimized_Voc_Index: "76",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "4",
  Frequency: "334",
  Furigana: "多[おお]い",
  Kana: "おおい",
  Kanji: "多い",
  Optimized_Sent_Index: "108",
  Optimized_Voc_Index: "77",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "243",
  Frequency: "1977",
  Furigana: "多分[たぶん]",
  Kana: "たぶん",
  Kanji: "多分",
  Optimized_Sent_Index: "307",
  Optimized_Voc_Index: "78",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "197",
  Frequency: "358",
  Furigana: "上[あ]げる",
  Kana: "あげる",
  Kanji: "上げる",
  Optimized_Sent_Index: "236",
  Optimized_Voc_Index: "79",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "45",
  Frequency: "154",
  Furigana: "よく",
  Kana: "よく",
  Kanji: "よく",
  Optimized_Sent_Index: "213",
  Optimized_Voc_Index: "80",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "264",
  Frequency: "856",
  Furigana: "上[のぼ]る",
  Kana: "のぼる",
  Kanji: "上る",
  Optimized_Sent_Index: "383",
  Optimized_Voc_Index: "81",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "332",
  Frequency: "120",
  Furigana: "上[うえ]",
  Kana: "うえ",
  Kanji: "上",
  Optimized_Sent_Index: "34",
  Optimized_Voc_Index: "82",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "354",
  Frequency: "219",
  Furigana: "下[した]",
  Kana: "した",
  Kanji: "下",
  Optimized_Sent_Index: "375",
  Optimized_Voc_Index: "83",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "185",
  Frequency: "564",
  Furigana: "右[みぎ]",
  Kana: "みぎ",
  Kanji: "右",
  Optimized_Sent_Index: "12",
  Optimized_Voc_Index: "84",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "324",
  Frequency: "715",
  Furigana: "左[ひだり]",
  Kana: "ひだり",
  Kanji: "左",
  Optimized_Sent_Index: "178",
  Optimized_Voc_Index: "85",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "374",
  Frequency: "121",
  Furigana: "方[ほう]",
  Kana: "ほう",
  Kanji: "方",
  Optimized_Sent_Index: "242",
  Optimized_Voc_Index: "86",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "339",
  Frequency: "1516",
  Furigana: "大人[おとな]",
  Kana: "おとな",
  Kanji: "大人",
  Optimized_Sent_Index: "266",
  Optimized_Voc_Index: "87",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "371",
  Frequency: "31",
  Furigana: "人[ひと]",
  Kana: "ひと",
  Kanji: "人",
  Optimized_Sent_Index: "319",
  Optimized_Voc_Index: "88",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "372",
  Frequency: "97423",
  Furigana: "一人[ひとり]",
  Kana: "ひとり",
  Kanji: "一人",
  Optimized_Sent_Index: "27",
  Optimized_Voc_Index: "89",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "48",
  Frequency: "112",
  Furigana: "どう",
  Kana: "どう",
  Kanji: "どう",
  Optimized_Sent_Index: "104",
  Optimized_Voc_Index: "90",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "40",
  Frequency: "234",
  Furigana: "入[い]れる",
  Kana: "いれる",
  Kanji: "入れる",
  Optimized_Sent_Index: "376",
  Optimized_Voc_Index: "91",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "270",
  Frequency: "126",
  Furigana: "入[はい]る",
  Kana: "はいる",
  Kanji: "入る",
  Optimized_Sent_Index: "94",
  Optimized_Voc_Index: "92",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "13",
  Frequency: "76",
  Furigana: "出[で]る",
  Kana: "でる",
  Kanji: "出る",
  Optimized_Sent_Index: "152",
  Optimized_Voc_Index: "93",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "132",
  Frequency: "72",
  Furigana: "できる",
  Kana: "できる",
  Kanji: "できる",
  Optimized_Sent_Index: "229",
  Optimized_Voc_Index: "94",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "356",
  Frequency: "130",
  Furigana: "出[だ]す",
  Kana: "だす",
  Kanji: "出す",
  Optimized_Sent_Index: "260",
  Optimized_Voc_Index: "95",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "44",
  Frequency: "208",
  Furigana: "本[ほん]",
  Kana: "ほん",
  Kanji: "本",
  Optimized_Sent_Index: "309",
  Optimized_Voc_Index: "96",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "399",
  Frequency: "1706",
  Furigana: "休[やす]む",
  Kana: "やすむ",
  Kanji: "休む",
  Optimized_Sent_Index: "63",
  Optimized_Voc_Index: "97",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "104",
  Frequency: "242",
  Furigana: "体[からだ]",
  Kana: "からだ",
  Kanji: "体",
  Optimized_Sent_Index: "385",
  Optimized_Voc_Index: "98",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "382",
  Frequency: "84",
  Furigana: "目[め]",
  Kana: "め",
  Kanji: "目",
  Optimized_Sent_Index: "243",
  Optimized_Voc_Index: "99",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "52",
  Frequency: "133",
  Furigana: "どこ",
  Kana: "どこ",
  Kanji: "どこ",
  Optimized_Sent_Index: "289",
  Optimized_Voc_Index: "100",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "346",
  Frequency: "145",
  Furigana: "口[くち]",
  Kana: "くち",
  Kanji: "口",
  Optimized_Sent_Index: "37",
  Optimized_Voc_Index: "101",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "183",
  Frequency: "328",
  Furigana: "耳[みみ]",
  Kana: "みみ",
  Kanji: "耳",
  Optimized_Sent_Index: "235",
  Optimized_Voc_Index: "102",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "320",
  Frequency: "3003",
  Furigana: "上手[じょうず]",
  Kana: "じょうず",
  Kanji: "上手",
  Optimized_Sent_Index: "199",
  Optimized_Voc_Index: "103",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "363",
  Frequency: "81",
  Furigana: "手[て]",
  Kana: "て",
  Kanji: "手",
  Optimized_Sent_Index: "17",
  Optimized_Voc_Index: "104",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "119",
  Frequency: "261",
  Furigana: "足[あし]",
  Kana: "あし",
  Kanji: "足",
  Optimized_Sent_Index: "228",
  Optimized_Voc_Index: "105",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "263",
  Frequency: "3139",
  Furigana: "空[す]く",
  Kana: "すく",
  Kanji: "空く",
  Optimized_Sent_Index: "19",
  Optimized_Voc_Index: "106",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "338",
  Frequency: "68",
  Furigana: "男[おとこ]",
  Kana: "おとこ",
  Kanji: "男",
  Optimized_Sent_Index: "57",
  Optimized_Voc_Index: "107",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "341",
  Frequency: "97",
  Furigana: "女[おんな]",
  Kana: "おんな",
  Kanji: "女",
  Optimized_Sent_Index: "208",
  Optimized_Voc_Index: "108",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "35",
  Frequency: "268",
  Furigana: "子供[こども]",
  Kana: "こども",
  Kanji: "子供",
  Optimized_Sent_Index: "359",
  Optimized_Voc_Index: "109",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "54",
  Frequency: "181",
  Furigana: "あげる",
  Kana: "あげる",
  Kanji: "あげる",
  Optimized_Sent_Index: "13",
  Optimized_Voc_Index: "110",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "158",
  Frequency: "368",
  Furigana: "好[す]き",
  Kana: "すき",
  Kanji: "好き",
  Optimized_Sent_Index: "25",
  Optimized_Voc_Index: "111",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "260",
  Frequency: "3717",
  Furigana: "大好[だいす]き",
  Kana: "だいすき",
  Kanji: "大好き",
  Optimized_Sent_Index: "358",
  Optimized_Voc_Index: "112",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "8",
  Frequency: "41",
  Furigana: "私[わたし]",
  Kana: "わたし",
  Kanji: "私",
  Optimized_Sent_Index: "24",
  Optimized_Voc_Index: "113",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "151",
  Frequency: "1384",
  Furigana: "友達[ともだち]",
  Kana: "ともだち",
  Kanji: "友達",
  Optimized_Sent_Index: "28",
  Optimized_Voc_Index: "114",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "5",
  Frequency: "114",
  Furigana: "家[うち]",
  Kana: "うち",
  Kanji: "家",
  Optimized_Sent_Index: "187",
  Optimized_Voc_Index: "115",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "73",
  Frequency: "106",
  Furigana: "気[き]",
  Kana: "き",
  Kanji: "気",
  Optimized_Sent_Index: "269",
  Optimized_Voc_Index: "116",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "191",
  Frequency: "1055",
  Furigana: "元気[げんき]",
  Kana: "げんき",
  Kanji: "元気",
  Optimized_Sent_Index: "30",
  Optimized_Voc_Index: "117",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "235",
  Frequency: "5509",
  Furigana: "天気[てんき]",
  Kana: "てんき",
  Kanji: "天気",
  Optimized_Sent_Index: "31",
  Optimized_Voc_Index: "118",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "259",
  Frequency: "3331",
  Furigana: "晴[は]れる",
  Kana: "はれる",
  Kanji: "晴れる",
  Optimized_Sent_Index: "33",
  Optimized_Voc_Index: "119",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "55",
  Frequency: "253",
  Furigana: "こう",
  Kana: "こう",
  Kanji: "こう",
  Optimized_Sent_Index: "59",
  Optimized_Voc_Index: "120",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "344",
  Frequency: "878",
  Furigana: "昨日[きのう]",
  Kana: "きのう",
  Kanji: "昨日",
  Optimized_Sent_Index: "62",
  Optimized_Voc_Index: "121",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "213",
  Frequency: "478",
  Furigana: "開[あ]ける",
  Kana: "あける",
  Kanji: "開ける",
  Optimized_Sent_Index: "190",
  Optimized_Voc_Index: "122",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "273",
  Frequency: "280",
  Furigana: "開[ひら]く",
  Kana: "ひらく",
  Kanji: "開く",
  Optimized_Sent_Index: "36",
  Optimized_Voc_Index: "123",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "201",
  Frequency: "1059",
  Furigana: "閉[と]じる",
  Kana: "とじる",
  Kanji: "閉じる",
  Optimized_Sent_Index: "259",
  Optimized_Voc_Index: "124",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "251",
  Frequency: "2053",
  Furigana: "閉[し]める",
  Kana: "しめる",
  Kanji: "閉める",
  Optimized_Sent_Index: "38",
  Optimized_Voc_Index: "125",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "277",
  Frequency: "5612",
  Furigana: "閉[し]まる",
  Kana: "しまる",
  Kanji: "閉まる",
  Optimized_Sent_Index: "86",
  Optimized_Voc_Index: "126",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "47",
  Frequency: "117",
  Furigana: "聞[き]く",
  Kana: "きく",
  Kanji: "聞く",
  Optimized_Sent_Index: "215",
  Optimized_Voc_Index: "127",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "18",
  Frequency: "188",
  Furigana: "時間[じかん]",
  Kana: "じかん",
  Kanji: "時間",
  Optimized_Sent_Index: "39",
  Optimized_Voc_Index: "128",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "32",
  Frequency: "294",
  Furigana: "高[たか]い",
  Kana: "たかい",
  Kanji: "高い",
  Optimized_Sent_Index: "107",
  Optimized_Voc_Index: "129",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "57",
  Frequency: "80",
  Furigana: "くれる",
  Kana: "くれる",
  Kanji: "くれる",
  Optimized_Sent_Index: "325",
  Optimized_Voc_Index: "130",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "100",
  Frequency: "2485",
  Furigana: "安[やす]い",
  Kana: "やすい",
  Kanji: "安い",
  Optimized_Sent_Index: "188",
  Optimized_Voc_Index: "131",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "107",
  Frequency: "675",
  Furigana: "低[ひく]い",
  Kana: "ひくい",
  Kanji: "低い",
  Optimized_Sent_Index: "340",
  Optimized_Voc_Index: "132",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "310",
  Frequency: "88",
  Furigana: "前[まえ]",
  Kana: "まえ",
  Kanji: "前",
  Optimized_Sent_Index: "87",
  Optimized_Voc_Index: "133",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "70",
  Frequency: "194",
  Furigana: "後[あと]",
  Kana: "あと",
  Kanji: "後",
  Optimized_Sent_Index: "169",
  Optimized_Voc_Index: "134",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "209",
  Frequency: "826",
  Furigana: "後[うし]ろ",
  Kana: "うしろ",
  Kanji: "後ろ",
  Optimized_Sent_Index: "41",
  Optimized_Voc_Index: "135",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "42",
  Frequency: "792",
  Furigana: "午後[ごご]",
  Kana: "ごご",
  Kanji: "午後",
  Optimized_Sent_Index: "109",
  Optimized_Voc_Index: "136",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "60",
  Frequency: "1918",
  Furigana: "午前[ごぜん]",
  Kana: "ごぜん",
  Kanji: "午前",
  Optimized_Sent_Index: "43",
  Optimized_Voc_Index: "137",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "88",
  Frequency: "431",
  Furigana: "朝[あさ]",
  Kana: "あさ",
  Kanji: "朝",
  Optimized_Sent_Index: "115",
  Optimized_Voc_Index: "138",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "214",
  Frequency: "2069",
  Furigana: "昼[ひる]",
  Kana: "ひる",
  Kanji: "昼",
  Optimized_Sent_Index: "54",
  Optimized_Voc_Index: "139",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "65",
  Frequency: "516",
  Furigana: "かなり",
  Kana: "かなり",
  Kanji: "かなり",
  Optimized_Sent_Index: "217",
  Optimized_Voc_Index: "140",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "238",
  Frequency: "901",
  Furigana: "晩[ばん]",
  Kana: "ばん",
  Kanji: "晩",
  Optimized_Sent_Index: "51",
  Optimized_Voc_Index: "141",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "295",
  Frequency: "4532",
  Furigana: "今晩[こんばん]",
  Kana: "こんばん",
  Kanji: "今晩",
  Optimized_Sent_Index: "44",
  Optimized_Voc_Index: "142",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "386",
  Frequency: "211",
  Furigana: "夜[よる]",
  Kana: "よる",
  Kanji: "夜",
  Optimized_Sent_Index: "48",
  Optimized_Voc_Index: "143",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "109",
  Frequency: "393",
  Furigana: "食[た]べる",
  Kana: "たべる",
  Kanji: "食べる",
  Optimized_Sent_Index: "49",
  Optimized_Voc_Index: "144",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "188",
  Frequency: "335",
  Furigana: "飲[の]む",
  Kana: "のむ",
  Kanji: "飲む",
  Optimized_Sent_Index: "265",
  Optimized_Voc_Index: "145",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "265",
  Frequency: "6578",
  Furigana: "ご 飯[はん]",
  Kana: "ごはん",
  Kanji: "ご飯",
  Optimized_Sent_Index: "52",
  Optimized_Voc_Index: "146",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "61",
  Frequency: "437",
  Furigana: "買[か]う",
  Kana: "かう",
  Kanji: "買う",
  Optimized_Sent_Index: "142",
  Optimized_Voc_Index: "147",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "2",
  Frequency: "45",
  Furigana: "見[み]る",
  Kana: "みる",
  Kanji: "見る",
  Optimized_Sent_Index: "166",
  Optimized_Voc_Index: "148",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "122",
  Frequency: "288",
  Furigana: "見[み]せる",
  Kana: "みせる",
  Kanji: "見せる",
  Optimized_Sent_Index: "170",
  Optimized_Voc_Index: "149",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "75",
  Frequency: "367",
  Furigana: "もっと",
  Kana: "もっと",
  Kanji: "もっと",
  Optimized_Sent_Index: "72",
  Optimized_Voc_Index: "150",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "149",
  Frequency: "728",
  Furigana: "見[み]つける",
  Kana: "みつける",
  Kanji: "見つける",
  Optimized_Sent_Index: "98",
  Optimized_Voc_Index: "151",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "379",
  Frequency: "132",
  Furigana: "見[み]える",
  Kana: "みえる",
  Kanji: "見える",
  Optimized_Sent_Index: "330",
  Optimized_Voc_Index: "152",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "400",
  Frequency: "1183",
  Furigana: "見[み]つかる",
  Kana: "みつかる",
  Kanji: "見つかる",
  Optimized_Sent_Index: "55",
  Optimized_Voc_Index: "153",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "28",
  Frequency: "32",
  Furigana: "言[い]う",
  Kana: "いう",
  Kanji: "言う",
  Optimized_Sent_Index: "350",
  Optimized_Voc_Index: "154",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "102",
  Frequency: "240",
  Furigana: "話[はな]す",
  Kana: "はなす",
  Kanji: "話す",
  Optimized_Sent_Index: "193",
  Optimized_Voc_Index: "155",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "146",
  Frequency: "344",
  Furigana: "読[よ]む",
  Kana: "よむ",
  Kanji: "読む",
  Optimized_Sent_Index: "232",
  Optimized_Voc_Index: "156",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "168",
  Frequency: "7172",
  Furigana: "漢字[かんじ]",
  Kana: "かんじ",
  Kanji: "漢字",
  Optimized_Sent_Index: "77",
  Optimized_Voc_Index: "157",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "101",
  Frequency: "193",
  Furigana: "書[か]く",
  Kana: "かく",
  Kanji: "書く",
  Optimized_Sent_Index: "226",
  Optimized_Voc_Index: "158",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "156",
  Frequency: "555",
  Furigana: "覚[おぼ]える",
  Kana: "おぼえる",
  Kanji: "覚える",
  Optimized_Sent_Index: "344",
  Optimized_Voc_Index: "159",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "85",
  Frequency: "135",
  Furigana: "そこ",
  Kana: "そこ",
  Kanji: "そこ",
  Optimized_Sent_Index: "148",
  Optimized_Voc_Index: "160",
  PartOfSpeech: "Pronoun"
}, {

  Alt_Spelling: {},
  Core_Index: "92",
  Frequency: "264",
  Furigana: "会[あ]う",
  Kana: "あう",
  Kanji: "会う",
  Optimized_Sent_Index: "60",
  Optimized_Voc_Index: "161",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "9",
  Frequency: "236",
  Furigana: "仕事[しごと]",
  Kana: "しごと",
  Kanji: "仕事",
  Optimized_Sent_Index: "261",
  Optimized_Voc_Index: "162",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "398",
  Frequency: "375",
  Furigana: "場合[ばあい]",
  Kana: "ばあい",
  Kanji: "場合",
  Optimized_Sent_Index: "66",
  Optimized_Voc_Index: "163",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "79",
  Frequency: "305",
  Furigana: "車[くるま]",
  Kana: "くるま",
  Kanji: "車",
  Optimized_Sent_Index: "202",
  Optimized_Voc_Index: "164",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "170",
  Frequency: "1809",
  Furigana: "電車[でんしゃ]",
  Kana: "でんしゃ",
  Kanji: "電車",
  Optimized_Sent_Index: "117",
  Optimized_Voc_Index: "165",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "334",
  Frequency: "817",
  Furigana: "駅[えき]",
  Kana: "えき",
  Kanji: "駅",
  Optimized_Sent_Index: "68",
  Optimized_Voc_Index: "166",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "381",
  Frequency: "277",
  Furigana: "道[みち]",
  Kana: "みち",
  Kanji: "道",
  Optimized_Sent_Index: "175",
  Optimized_Voc_Index: "167",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "375",
  Frequency: "274",
  Furigana: "他[ほか]",
  Kana: "ほか",
  Kanji: "他",
  Optimized_Sent_Index: "136",
  Optimized_Voc_Index: "168",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "384",
  Frequency: "652",
  Furigana: "止[や]める",
  Kana: "やめる",
  Kanji: "止める",
  Optimized_Sent_Index: "69",
  Optimized_Voc_Index: "169",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "105",
  Frequency: "116",
  Furigana: "ここ",
  Kana: "ここ",
  Kanji: "ここ",
  Optimized_Sent_Index: "14",
  Optimized_Voc_Index: "170",
  PartOfSpeech: "Pronoun"
}, {

  Alt_Spelling: {},
  Core_Index: "90",
  Frequency: "198",
  Furigana: "歩[ある]く",
  Kana: "あるく",
  Kanji: "歩く",
  Optimized_Sent_Index: "70",
  Optimized_Voc_Index: "171",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "86",
  Frequency: "320",
  Furigana: "走[はし]る",
  Kana: "はしる",
  Kanji: "走る",
  Optimized_Sent_Index: "222",
  Optimized_Voc_Index: "172",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "39",
  Frequency: "453",
  Furigana: "近[ちか]く",
  Kana: "ちかく",
  Kanji: "近く",
  Optimized_Sent_Index: "71",
  Optimized_Voc_Index: "173",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "84",
  Frequency: "645",
  Furigana: "近[ちか]い",
  Kana: "ちかい",
  Kanji: "近い",
  Optimized_Sent_Index: "73",
  Optimized_Voc_Index: "174",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "228",
  Frequency: "453",
  Furigana: "近[ちか]く",
  Kana: "ちかく",
  Kanji: "近く",
  Optimized_Sent_Index: "74",
  Optimized_Voc_Index: "175",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "181",
  Frequency: "653",
  Furigana: "遠[とお]い",
  Kana: "とおい",
  Kanji: "遠い",
  Optimized_Sent_Index: "119",
  Optimized_Voc_Index: "176",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "43",
  Frequency: "316",
  Furigana: "長[なが]い",
  Kana: "ながい",
  Kanji: "長い",
  Optimized_Sent_Index: "367",
  Optimized_Voc_Index: "177",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "133",
  Frequency: "1071",
  Furigana: "短[みじか]い",
  Kana: "みじかい",
  Kanji: "短い",
  Optimized_Sent_Index: "230",
  Optimized_Voc_Index: "178",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "81",
  Frequency: "830",
  Furigana: "広[ひろ]い",
  Kana: "ひろい",
  Kanji: "広い",
  Optimized_Sent_Index: "221",
  Optimized_Voc_Index: "179",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "108",
  Frequency: "224",
  Furigana: "もらう",
  Kana: "もらう",
  Kanji: "もらう",
  Optimized_Sent_Index: "227",
  Optimized_Voc_Index: "180",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "193",
  Frequency: "777",
  Furigana: "全部[ぜんぶ]",
  Kana: "ぜんぶ",
  Kanji: "全部",
  Optimized_Sent_Index: "75",
  Optimized_Voc_Index: "181",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "25",
  Frequency: "373",
  Furigana: "国[くに]",
  Kana: "くに",
  Kanji: "国",
  Optimized_Sent_Index: "76",
  Optimized_Voc_Index: "182",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "136",
  Frequency: "337",
  Furigana: "白[しろ]い",
  Kana: "しろい",
  Kanji: "白い",
  Optimized_Sent_Index: "258",
  Optimized_Voc_Index: "183",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "161",
  Frequency: "586",
  Furigana: "赤[あか]い",
  Kana: "あかい",
  Kanji: "赤い",
  Optimized_Sent_Index: "78",
  Optimized_Voc_Index: "184",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "93",
  Frequency: "153",
  Furigana: "部屋[へや]",
  Kana: "へや",
  Kanji: "部屋",
  Optimized_Sent_Index: "89",
  Optimized_Voc_Index: "185",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "203",
  Frequency: "1104",
  Furigana: "米[こめ]",
  Kana: "こめ",
  Kanji: "米",
  Optimized_Sent_Index: "80",
  Optimized_Voc_Index: "186",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "26",
  Frequency: "134",
  Furigana: "まだ",
  Kana: "まだ",
  Kanji: "まだ",
  Optimized_Sent_Index: "184",
  Optimized_Voc_Index: "187",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "328",
  Frequency: "15",
  Furigana: "ある",
  Kana: "ある",
  Kanji: "ある",
  Optimized_Sent_Index: "364",
  Optimized_Voc_Index: "188",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "255",
  Frequency: "1082",
  Furigana: "無[な]い",
  Kana: "ない",
  Kanji: "無い",
  Optimized_Sent_Index: "82",
  Optimized_Voc_Index: "189",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "124",
  Frequency: "426",
  Furigana: "とても",
  Kana: "とても",
  Kanji: "とても",
  Optimized_Sent_Index: "15",
  Optimized_Voc_Index: "190",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "21",
  Frequency: "388",
  Furigana: "作[つく]る",
  Kana: "つくる",
  Kanji: "作る",
  Optimized_Sent_Index: "83",
  Optimized_Voc_Index: "191",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "14",
  Frequency: "248",
  Furigana: "使[つか]う",
  Kana: "つかう",
  Kanji: "使う",
  Optimized_Sent_Index: "84",
  Optimized_Voc_Index: "192",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "190",
  Frequency: "1001",
  Furigana: "消[け]す",
  Kana: "けす",
  Kanji: "消す",
  Optimized_Sent_Index: "85",
  Optimized_Voc_Index: "193",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "87",
  Frequency: "973",
  Furigana: "売[う]る",
  Kana: "うる",
  Kanji: "売る",
  Optimized_Sent_Index: "223",
  Optimized_Voc_Index: "194",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "380",
  Frequency: "354",
  Furigana: "店[みせ]",
  Kana: "みせ",
  Kanji: "店",
  Optimized_Sent_Index: "88",
  Optimized_Voc_Index: "195",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "59",
  Frequency: "963",
  Furigana: "春[はる]",
  Kana: "はる",
  Kanji: "春",
  Optimized_Sent_Index: "96",
  Optimized_Voc_Index: "196",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "366",
  Frequency: "794",
  Furigana: "夏[なつ]",
  Kana: "なつ",
  Kanji: "夏",
  Optimized_Sent_Index: "90",
  Optimized_Voc_Index: "197",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "95",
  Frequency: "1260",
  Furigana: "秋[あき]",
  Kana: "あき",
  Kanji: "秋",
  Optimized_Sent_Index: "245",
  Optimized_Voc_Index: "198",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "142",
  Frequency: "1235",
  Furigana: "冬[ふゆ]",
  Kana: "ふゆ",
  Kanji: "冬",
  Optimized_Sent_Index: "93",
  Optimized_Voc_Index: "199",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "129",
  Frequency: "257",
  Furigana: "みんな",
  Kana: "みんな",
  Kanji: "みんな",
  Optimized_Sent_Index: "372",
  Optimized_Voc_Index: "200",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "236",
  Frequency: "2161",
  Furigana: "暑[あつ]い",
  Kana: "あつい",
  Kanji: "暑い",
  Optimized_Sent_Index: "91",
  Optimized_Voc_Index: "201",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "223",
  Frequency: "1315",
  Furigana: "熱[あつ]い",
  Kana: "あつい",
  Kanji: "熱い",
  Optimized_Sent_Index: "92",
  Optimized_Voc_Index: "202",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "352",
  Frequency: "1282",
  Furigana: "寒[さむ]い",
  Kana: "さむい",
  Kanji: "寒い",
  Optimized_Sent_Index: "95",
  Optimized_Voc_Index: "203",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "327",
  Frequency: "4365",
  Furigana: "暖[あたた]かい",
  Kana: "あたたかい",
  Kanji: "暖かい",
  Optimized_Sent_Index: "97",
  Optimized_Voc_Index: "204",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "7",
  Frequency: "591",
  Furigana: "新[あたら]しい",
  Kana: "あたらしい",
  Kanji: "新しい",
  Optimized_Sent_Index: "209",
  Optimized_Voc_Index: "205",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "117",
  Frequency: "909",
  Furigana: "古[ふる]い",
  Kana: "ふるい",
  Kanji: "古い",
  Optimized_Sent_Index: "100",
  Optimized_Voc_Index: "206",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "329",
  Frequency: "584",
  Furigana: "良[い]い",
  Kana: "いい",
  Kanji: "良い",
  Optimized_Sent_Index: "241",
  Optimized_Voc_Index: "207",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "390",
  Frequency: "217",
  Furigana: "悪[わる]い",
  Kana: "わるい",
  Kanji: "悪い",
  Optimized_Sent_Index: "101",
  Optimized_Voc_Index: "208",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "16",
  Frequency: "43",
  Furigana: "思[おも]う",
  Kana: "おもう",
  Kanji: "思う",
  Optimized_Sent_Index: "102",
  Optimized_Voc_Index: "209",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "138",
  Frequency: "241",
  Furigana: "いつも",
  Kana: "いつも",
  Kanji: "いつも",
  Optimized_Sent_Index: "231",
  Optimized_Voc_Index: "210",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "152",
  Frequency: "349",
  Furigana: "忘[わす]れる",
  Kana: "わすれる",
  Kanji: "忘れる",
  Optimized_Sent_Index: "145",
  Optimized_Voc_Index: "211",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "33",
  Frequency: "109",
  Furigana: "考[かんが]える",
  Kana: "かんがえる",
  Kanji: "考える",
  Optimized_Sent_Index: "105",
  Optimized_Voc_Index: "212",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "31",
  Frequency: "910",
  Furigana: "決[き]める",
  Kana: "きめる",
  Kanji: "決める",
  Optimized_Sent_Index: "106",
  Optimized_Voc_Index: "213",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "206",
  Frequency: "1287",
  Furigana: "決[き]まる",
  Kana: "きまる",
  Kanji: "決まる",
  Optimized_Sent_Index: "317",
  Optimized_Voc_Index: "214",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "20",
  Frequency: "85",
  Furigana: "知[し]る",
  Kana: "しる",
  Kanji: "知る",
  Optimized_Sent_Index: "321",
  Optimized_Voc_Index: "215",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "165",
  Frequency: "620",
  Furigana: "一番[いちばん]",
  Kana: "いちばん",
  Kanji: "一番",
  Optimized_Sent_Index: "341",
  Optimized_Voc_Index: "216",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "67",
  Frequency: "597",
  Furigana: "住[す]む",
  Kana: "すむ",
  Kanji: "住む",
  Optimized_Sent_Index: "218",
  Optimized_Voc_Index: "217",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "112",
  Frequency: "378",
  Furigana: "名前[なまえ]",
  Kana: "なまえ",
  Kanji: "名前",
  Optimized_Sent_Index: "120",
  Optimized_Voc_Index: "218",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "231",
  Frequency: "5010",
  Furigana: "食[た]べ 物[もの]",
  Kana: "たべもの",
  Kanji: "食べ物",
  Optimized_Sent_Index: "349",
  Optimized_Voc_Index: "219",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "150",
  Frequency: "443",
  Furigana: "いつ",
  Kana: "いつ",
  Kanji: "いつ",
  Optimized_Sent_Index: "233",
  Optimized_Voc_Index: "220",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "285",
  Frequency: "8782",
  Furigana: "飲[の]み 物[もの]",
  Kana: "のみもの",
  Kanji: "飲み物",
  Optimized_Sent_Index: "168",
  Optimized_Voc_Index: "221",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "144",
  Frequency: "825",
  Furigana: "重[おも]い",
  Kana: "おもい",
  Kanji: "重い",
  Optimized_Sent_Index: "110",
  Optimized_Voc_Index: "222",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "148",
  Frequency: "643",
  Furigana: "軽[かる]い",
  Kana: "かるい",
  Kanji: "軽い",
  Optimized_Sent_Index: "392",
  Optimized_Voc_Index: "223",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "97",
  Frequency: "562",
  Furigana: "送[おく]る",
  Kana: "おくる",
  Kanji: "送る",
  Optimized_Sent_Index: "225",
  Optimized_Voc_Index: "224",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "130",
  Frequency: "289",
  Furigana: "取[と]る",
  Kana: "とる",
  Kanji: "取る",
  Optimized_Sent_Index: "128",
  Optimized_Voc_Index: "225",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "106",
  Frequency: "203",
  Furigana: "待[ま]つ",
  Kana: "まつ",
  Kanji: "待つ",
  Optimized_Sent_Index: "112",
  Optimized_Voc_Index: "226",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "17",
  Frequency: "127",
  Furigana: "持[も]つ",
  Kana: "もつ",
  Kanji: "持つ",
  Optimized_Sent_Index: "114",
  Optimized_Voc_Index: "227",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "77",
  Frequency: "571",
  Furigana: "気持[きも]ち",
  Kana: "きもち",
  Kanji: "気持ち",
  Optimized_Sent_Index: "220",
  Optimized_Voc_Index: "228",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "49",
  Frequency: "331",
  Furigana: "生[い]きる",
  Kana: "いきる",
  Kanji: "生きる",
  Optimized_Sent_Index: "366",
  Optimized_Voc_Index: "229",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "154",
  Frequency: "1204",
  Furigana: "どちら",
  Kana: "どちら",
  Kanji: "どちら",
  Optimized_Sent_Index: "79",
  Optimized_Voc_Index: "230",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "71",
  Frequency: "205",
  Furigana: "先生[せんせい]",
  Kana: "せんせい",
  Kanji: "先生",
  Optimized_Sent_Index: "116",
  Optimized_Voc_Index: "231",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "37",
  Frequency: "999",
  Furigana: "大学[だいがく]",
  Kana: "だいがく",
  Kanji: "大学",
  Optimized_Sent_Index: "121",
  Optimized_Voc_Index: "232",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "41",
  Frequency: "1481",
  Furigana: "学生[がくせい]",
  Kana: "がくせい",
  Kanji: "学生",
  Optimized_Sent_Index: "212",
  Optimized_Voc_Index: "233",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "217",
  Frequency: "6609",
  Furigana: "大学生[だいがくせい]",
  Kana: "だいがくせい",
  Kanji: "大学生",
  Optimized_Sent_Index: "197",
  Optimized_Voc_Index: "234",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "56",
  Frequency: "596",
  Furigana: "学校[がっこう]",
  Kana: "がっこう",
  Kanji: "学校",
  Optimized_Sent_Index: "157",
  Optimized_Voc_Index: "235",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "319",
  Frequency: "4215",
  Furigana: "高校生[こうこうせい]",
  Kana: "こうこうせい",
  Kanji: "高校生",
  Optimized_Sent_Index: "203",
  Optimized_Voc_Index: "236",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "89",
  Frequency: "470",
  Furigana: "教[おし]える",
  Kana: "おしえる",
  Kanji: "教える",
  Optimized_Sent_Index: "224",
  Optimized_Voc_Index: "237",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "131",
  Frequency: "1605",
  Furigana: "勉強[べんきょう]",
  Kana: "べんきょう",
  Kanji: "勉強",
  Optimized_Sent_Index: "122",
  Optimized_Voc_Index: "238",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "321",
  Frequency: "304",
  Furigana: "強[つよ]い",
  Kana: "つよい",
  Kanji: "強い",
  Optimized_Sent_Index: "123",
  Optimized_Voc_Index: "239",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "160",
  Frequency: "870",
  Furigana: "どれ",
  Kana: "どれ",
  Kanji: "どれ",
  Optimized_Sent_Index: "23",
  Optimized_Voc_Index: "240",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "182",
  Frequency: "1561",
  Furigana: "弱[よわ]い",
  Kana: "よわい",
  Kanji: "弱い",
  Optimized_Sent_Index: "124",
  Optimized_Voc_Index: "241",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "195",
  Frequency: "497",
  Furigana: "引[ひ]く",
  Kana: "ひく",
  Kanji: "引く",
  Optimized_Sent_Index: "125",
  Optimized_Voc_Index: "242",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "126",
  Frequency: "843",
  Furigana: "質問[しつもん]",
  Kana: "しつもん",
  Kanji: "質問",
  Optimized_Sent_Index: "126",
  Optimized_Voc_Index: "243",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "96",
  Frequency: "1764",
  Furigana: "難[むずか]しい",
  Kana: "むずかしい",
  Kanji: "難しい",
  Optimized_Sent_Index: "127",
  Optimized_Voc_Index: "244",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "83",
  Frequency: "254",
  Furigana: "数[かず]",
  Kana: "かず",
  Kanji: "数",
  Optimized_Sent_Index: "129",
  Optimized_Voc_Index: "245",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "140",
  Frequency: "1543",
  Furigana: "勝[か]つ",
  Kana: "かつ",
  Kanji: "勝つ",
  Optimized_Sent_Index: "133",
  Optimized_Voc_Index: "246",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "192",
  Frequency: "1397",
  Furigana: "負[ま]ける",
  Kana: "まける",
  Kanji: "負ける",
  Optimized_Sent_Index: "134",
  Optimized_Voc_Index: "247",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "393",
  Frequency: "442",
  Furigana: "本当[ほんとう]に",
  Kana: "ほんとうに",
  Kanji: "本当に",
  Optimized_Sent_Index: "135",
  Optimized_Voc_Index: "248",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "254",
  Frequency: "4358",
  Furigana: "要[い]る",
  Kana: "いる",
  Kanji: "要る",
  Optimized_Sent_Index: "144",
  Optimized_Voc_Index: "249",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "200",
  Frequency: "341",
  Furigana: "ドア",
  Kana: "ドア",
  Kanji: "ドア",
  Optimized_Sent_Index: "35",
  Optimized_Voc_Index: "250",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "244",
  Frequency: "1619",
  Furigana: "時計[とけい]",
  Kana: "とけい",
  Kanji: "時計",
  Optimized_Sent_Index: "137",
  Optimized_Voc_Index: "251",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "147",
  Frequency: "1068",
  Furigana: "払[はら]う",
  Kana: "はらう",
  Kanji: "払う",
  Optimized_Sent_Index: "139",
  Optimized_Voc_Index: "252",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "204",
  Frequency: "428",
  Furigana: "切[き]る",
  Kana: "きる",
  Kanji: "切る",
  Optimized_Sent_Index: "164",
  Optimized_Voc_Index: "253",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "80",
  Frequency: "718",
  Furigana: "変[か]える",
  Kana: "かえる",
  Kanji: "変える",
  Optimized_Sent_Index: "316",
  Optimized_Voc_Index: "254",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "99",
  Frequency: "397",
  Furigana: "乗[の]る",
  Kana: "のる",
  Kanji: "乗る",
  Optimized_Sent_Index: "146",
  Optimized_Voc_Index: "255",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "163",
  Frequency: "510",
  Furigana: "着[き]る",
  Kana: "きる",
  Kanji: "着る",
  Optimized_Sent_Index: "147",
  Optimized_Voc_Index: "256",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "72",
  Frequency: "166",
  Furigana: "立[た]つ",
  Kana: "たつ",
  Kanji: "立つ",
  Optimized_Sent_Index: "219",
  Optimized_Voc_Index: "257",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "184",
  Frequency: "853",
  Furigana: "座[すわ]る",
  Kana: "すわる",
  Kanji: "座る",
  Optimized_Sent_Index: "308",
  Optimized_Voc_Index: "258",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "120",
  Frequency: "323",
  Furigana: "次[つぎ]",
  Kana: "つぎ",
  Kanji: "次",
  Optimized_Sent_Index: "149",
  Optimized_Voc_Index: "259",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "227",
  Frequency: "1299",
  Furigana: "喋る[しゃべる]",
  Kana: "しゃべる",
  Kanji: "喋る",
  Optimized_Sent_Index: "238",
  Optimized_Voc_Index: "260",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "333",
  Frequency: "391",
  Furigana: "動[うご]く",
  Kana: "うごく",
  Kanji: "動く",
  Optimized_Sent_Index: "151",
  Optimized_Voc_Index: "261",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "69",
  Frequency: "801",
  Furigana: "働[はたら]く",
  Kana: "はたらく",
  Kanji: "働く",
  Optimized_Sent_Index: "195",
  Optimized_Voc_Index: "262",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "110",
  Frequency: "311",
  Furigana: "早[はや]い",
  Kana: "はやい",
  Kanji: "早い",
  Optimized_Sent_Index: "153",
  Optimized_Voc_Index: "263",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "176",
  Frequency: "2183",
  Furigana: "速[はや]い",
  Kana: "はやい",
  Kanji: "速い",
  Optimized_Sent_Index: "234",
  Optimized_Voc_Index: "264",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "174",
  Frequency: "1252",
  Furigana: "遅[おそ]い",
  Kana: "おそい",
  Kanji: "遅い",
  Optimized_Sent_Index: "155",
  Optimized_Voc_Index: "265",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "10",
  Frequency: "400",
  Furigana: "始[はじ]める",
  Kana: "はじめる",
  Kanji: "始める",
  Optimized_Sent_Index: "156",
  Optimized_Voc_Index: "266",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "232",
  Frequency: "1066",
  Furigana: "始[はじ]まる",
  Kana: "はじまる",
  Kanji: "始まる",
  Optimized_Sent_Index: "160",
  Optimized_Voc_Index: "267",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "63",
  Frequency: "611",
  Furigana: "終[お]わる",
  Kana: "おわる",
  Kanji: "終わる",
  Optimized_Sent_Index: "251",
  Optimized_Voc_Index: "268",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "218",
  Frequency: "2031",
  Furigana: "終[お]わり",
  Kana: "おわり",
  Kanji: "終わり",
  Optimized_Sent_Index: "162",
  Optimized_Voc_Index: "269",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "230",
  Frequency: "656",
  Furigana: "テーブル",
  Kana: "テーブル",
  Kanji: "テーブル",
  Optimized_Sent_Index: "99",
  Optimized_Voc_Index: "270",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "194",
  Frequency: "2474",
  Furigana: "去年[きょねん]",
  Kana: "きょねん",
  Kanji: "去年",
  Optimized_Sent_Index: "163",
  Optimized_Voc_Index: "271",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "172",
  Frequency: "1236",
  Furigana: "紙[かみ]",
  Kana: "かみ",
  Kanji: "紙",
  Optimized_Sent_Index: "374",
  Optimized_Voc_Index: "272",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "127",
  Frequency: "1799",
  Furigana: "楽[たの]しむ",
  Kana: "たのしむ",
  Kanji: "楽しむ",
  Optimized_Sent_Index: "167",
  Optimized_Voc_Index: "273",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "207",
  Frequency: "926",
  Furigana: "楽[たの]しい",
  Kana: "たのしい",
  Kanji: "楽しい",
  Optimized_Sent_Index: "237",
  Optimized_Voc_Index: "274",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "173",
  Frequency: "1695",
  Furigana: "歌[うた]う",
  Kana: "うたう",
  Kanji: "歌う",
  Optimized_Sent_Index: "356",
  Optimized_Voc_Index: "275",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "377",
  Frequency: "976",
  Furigana: "欲[ほ]しい",
  Kana: "ほしい",
  Kanji: "欲しい",
  Optimized_Sent_Index: "394",
  Optimized_Voc_Index: "276",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "128",
  Frequency: "407",
  Furigana: "色[いろ]",
  Kana: "いろ",
  Kanji: "色",
  Optimized_Sent_Index: "171",
  Optimized_Voc_Index: "277",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "261",
  Frequency: "5141",
  Furigana: "茶色[ちゃいろ]",
  Kana: "ちゃいろ",
  Kanji: "茶色",
  Optimized_Sent_Index: "393",
  Optimized_Voc_Index: "278",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "91",
  Frequency: "162",
  Furigana: "すぐ",
  Kana: "すぐ",
  Kanji: "すぐ",
  Optimized_Sent_Index: "172",
  Optimized_Voc_Index: "279",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "233",
  Frequency: "2307",
  Furigana: "ゲーム",
  Kana: "ゲーム",
  Kanji: "ゲーム",
  Optimized_Sent_Index: "26",
  Optimized_Voc_Index: "280",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "284",
  Frequency: "25047",
  Furigana: "書[か]き 直[なお]す",
  Kana: "かきなおす",
  Kanji: "書き直す",
  Optimized_Sent_Index: "173",
  Optimized_Voc_Index: "281",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "300",
  Frequency: "9929",
  Furigana: "直[なお]る",
  Kana: "なおる",
  Kanji: "直る",
  Optimized_Sent_Index: "174",
  Optimized_Voc_Index: "282",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "205",
  Frequency: "1289",
  Furigana: "線[せん]",
  Kana: "せん",
  Kanji: "線",
  Optimized_Sent_Index: "176",
  Optimized_Voc_Index: "283",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "248",
  Frequency: "3456",
  Furigana: "曲[ま]がる",
  Kana: "まがる",
  Kanji: "曲がる",
  Optimized_Sent_Index: "177",
  Optimized_Voc_Index: "284",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "22",
  Frequency: "157",
  Furigana: "同[おな]じ",
  Kana: "おなじ",
  Kanji: "同じ",
  Optimized_Sent_Index: "288",
  Optimized_Voc_Index: "285",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "315",
  Frequency: "298",
  Furigana: "違[ちが]う",
  Kana: "ちがう",
  Kanji: "違う",
  Optimized_Sent_Index: "253",
  Optimized_Voc_Index: "286",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "196",
  Frequency: "5144",
  Furigana: "図書館[としょかん]",
  Kana: "としょかん",
  Kanji: "図書館",
  Optimized_Sent_Index: "183",
  Optimized_Voc_Index: "287",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "245",
  Frequency: "3281",
  Furigana: "泊[と]まる",
  Kana: "とまる",
  Kanji: "泊まる",
  Optimized_Sent_Index: "186",
  Optimized_Voc_Index: "288",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "180",
  Frequency: "1496",
  Furigana: "遊[あそ]ぶ",
  Kana: "あそぶ",
  Kanji: "遊ぶ",
  Optimized_Sent_Index: "271",
  Optimized_Voc_Index: "289",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "246",
  Frequency: "276",
  Furigana: "どうして",
  Kana: "どうして",
  Kanji: "どうして",
  Optimized_Sent_Index: "329",
  Optimized_Voc_Index: "290",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "208",
  Frequency: "871",
  Furigana: "服[ふく]",
  Kana: "ふく",
  Kanji: "服",
  Optimized_Sent_Index: "189",
  Optimized_Voc_Index: "291",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "242",
  Frequency: "1267",
  Furigana: "お 父[とう]さん",
  Kana: "おとうさん",
  Kanji: "お父さん",
  Optimized_Sent_Index: "191",
  Optimized_Voc_Index: "292",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "358",
  Frequency: "296",
  Furigana: "父[ちち]",
  Kana: "ちち",
  Kanji: "父",
  Optimized_Sent_Index: "192",
  Optimized_Voc_Index: "293",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "215",
  Frequency: "1238",
  Furigana: "お 母[かあ]さん",
  Kana: "おかあさん",
  Kanji: "お母さん",
  Optimized_Sent_Index: "353",
  Optimized_Voc_Index: "294",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "370",
  Frequency: "356",
  Furigana: "母[はは]",
  Kana: "はは",
  Kanji: "母",
  Optimized_Sent_Index: "194",
  Optimized_Voc_Index: "295",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "116",
  Frequency: "959",
  Furigana: "親[おや]",
  Kana: "おや",
  Kanji: "親",
  Optimized_Sent_Index: "323",
  Optimized_Voc_Index: "296",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "155",
  Frequency: "1057",
  Furigana: "姉[あね]",
  Kana: "あね",
  Kanji: "姉",
  Optimized_Sent_Index: "196",
  Optimized_Voc_Index: "297",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "299",
  Frequency: "6069",
  Furigana: "お 姉[ねえ]さん",
  Kana: "おねえさん",
  Kanji: "お姉さん",
  Optimized_Sent_Index: "198",
  Optimized_Voc_Index: "298",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "331",
  Frequency: "849",
  Furigana: "妹[いもうと]",
  Kana: "いもうと",
  Kanji: "妹",
  Optimized_Sent_Index: "200",
  Optimized_Voc_Index: "299",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "249",
  Frequency: "7611",
  Furigana: "おなか",
  Kana: "おなか",
  Kanji: "おなか",
  Optimized_Sent_Index: "18",
  Optimized_Voc_Index: "300",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "111",
  Frequency: "731",
  Furigana: "兄[あに]",
  Kana: "あに",
  Kanji: "兄",
  Optimized_Sent_Index: "331",
  Optimized_Voc_Index: "301",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "304",
  Frequency: "6697",
  Furigana: "お 兄[にい]さん",
  Kana: "おにいさん",
  Kanji: "お兄さん",
  Optimized_Sent_Index: "201",
  Optimized_Voc_Index: "302",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "337",
  Frequency: "998",
  Furigana: "弟[おとうと]",
  Kana: "おとうと",
  Kanji: "弟",
  Optimized_Sent_Index: "284",
  Optimized_Voc_Index: "303",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "123",
  Frequency: "223",
  Furigana: "娘[むすめ]",
  Kana: "むすめ",
  Kanji: "娘",
  Optimized_Sent_Index: "204",
  Optimized_Voc_Index: "304",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "135",
  Frequency: "796",
  Furigana: "息子[むすこ]",
  Kana: "むすこ",
  Kanji: "息子",
  Optimized_Sent_Index: "206",
  Optimized_Voc_Index: "305",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "64",
  Frequency: "282",
  Furigana: "若[わか]い",
  Kana: "わかい",
  Kanji: "若い",
  Optimized_Sent_Index: "216",
  Optimized_Voc_Index: "306",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "46",
  Frequency: "82",
  Furigana: "彼女[かのじょ]",
  Kana: "かのじょ",
  Kanji: "彼女",
  Optimized_Sent_Index: "214",
  Optimized_Voc_Index: "307",
  PartOfSpeech: "Pronoun"
}, {

  Alt_Spelling: {},
  Core_Index: "343",
  Frequency: "49",
  Furigana: "彼[かれ]",
  Kana: "かれ",
  Kanji: "彼",
  Optimized_Sent_Index: "351",
  Optimized_Voc_Index: "308",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "115",
  Frequency: "521",
  Furigana: "結婚[けっこん]",
  Kana: "けっこん",
  Kanji: "結婚",
  Optimized_Sent_Index: "246",
  Optimized_Voc_Index: "309",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "250",
  Frequency: "23773",
  Furigana: "ミーティング",
  Kana: "ミーティング",
  Kanji: "ミーティング",
  Optimized_Sent_Index: "161",
  Optimized_Voc_Index: "310",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "169",
  Frequency: "2691",
  Furigana: "自転車[じてんしゃ]",
  Kana: "じてんしゃ",
  Kanji: "自転車",
  Optimized_Sent_Index: "248",
  Optimized_Voc_Index: "311",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "394",
  Frequency: "56",
  Furigana: "自分[じぶん]",
  Kana: "じぶん",
  Kanji: "自分",
  Optimized_Sent_Index: "249",
  Optimized_Voc_Index: "312",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "392",
  Frequency: "3584",
  Furigana: "ご 主人[しゅじん]",
  Kana: "ごしゅじん",
  Kanji: "ご主人",
  Optimized_Sent_Index: "250",
  Optimized_Voc_Index: "313",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "350",
  Frequency: "227",
  Furigana: "答[こた]える",
  Kana: "こたえる",
  Kanji: "答える",
  Optimized_Sent_Index: "254",
  Optimized_Voc_Index: "314",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "62",
  Frequency: "369",
  Furigana: "別[べつ]",
  Kana: "べつ",
  Kanji: "別",
  Optimized_Sent_Index: "255",
  Optimized_Voc_Index: "315",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "141",
  Frequency: "1173",
  Furigana: "病気[びょうき]",
  Kana: "びょうき",
  Kanji: "病気",
  Optimized_Sent_Index: "387",
  Optimized_Voc_Index: "316",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "98",
  Frequency: "183",
  Furigana: "死[し]ぬ",
  Kana: "しぬ",
  Kanji: "死ぬ",
  Optimized_Sent_Index: "357",
  Optimized_Voc_Index: "317",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "241",
  Frequency: "1184",
  Furigana: "痛[いた]い",
  Kana: "いたい",
  Kanji: "痛い",
  Optimized_Sent_Index: "277",
  Optimized_Voc_Index: "318",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "153",
  Frequency: "463",
  Furigana: "酒[さけ]",
  Kana: "さけ",
  Kanji: "酒",
  Optimized_Sent_Index: "264",
  Optimized_Voc_Index: "319",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "268",
  Frequency: "168",
  Furigana: "つける",
  Kana: "つける",
  Kanji: "つける",
  Optimized_Sent_Index: "67",
  Optimized_Voc_Index: "320",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "312",
  Frequency: "5902",
  Furigana: "一杯[いっぱい]",
  Kana: "いっぱい",
  Kanji: "一杯",
  Optimized_Sent_Index: "268",
  Optimized_Voc_Index: "321",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "78",
  Frequency: "580",
  Furigana: "飛[と]ぶ",
  Kana: "とぶ",
  Kanji: "飛ぶ",
  Optimized_Sent_Index: "355",
  Optimized_Voc_Index: "322",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "139",
  Frequency: "2223",
  Furigana: "飛行機[ひこうき]",
  Kana: "ひこうき",
  Kanji: "飛行機",
  Optimized_Sent_Index: "272",
  Optimized_Voc_Index: "323",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "340",
  Frequency: "1014",
  Furigana: "お 願[ねが]い",
  Kana: "おねがい",
  Kanji: "お願い",
  Optimized_Sent_Index: "273",
  Optimized_Voc_Index: "324",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "24",
  Frequency: "677",
  Furigana: "続[つづ]く",
  Kana: "つづく",
  Kanji: "続く",
  Optimized_Sent_Index: "274",
  Optimized_Voc_Index: "325",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "178",
  Frequency: "2992",
  Furigana: "日記[にっき]",
  Kana: "にっき",
  Kanji: "日記",
  Optimized_Sent_Index: "311",
  Optimized_Voc_Index: "326",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "175",
  Frequency: "237",
  Furigana: "首[くび]",
  Kana: "くび",
  Kanji: "首",
  Optimized_Sent_Index: "275",
  Optimized_Voc_Index: "327",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "103",
  Frequency: "146",
  Furigana: "頭[あたま]",
  Kana: "あたま",
  Kanji: "頭",
  Optimized_Sent_Index: "276",
  Optimized_Voc_Index: "328",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "51",
  Frequency: "69",
  Furigana: "顔[かお]",
  Kana: "かお",
  Kanji: "顔",
  Optimized_Sent_Index: "391",
  Optimized_Voc_Index: "329",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "275",
  Frequency: "255",
  Furigana: "あれ",
  Kana: "あれ",
  Kanji: "あれ",
  Optimized_Sent_Index: "7",
  Optimized_Voc_Index: "330",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "34",
  Frequency: "206",
  Furigana: "感[かん]じる",
  Kana: "かんじる",
  Kanji: "感じる",
  Optimized_Sent_Index: "399",
  Optimized_Voc_Index: "331",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "171",
  Frequency: "781",
  Furigana: "探[さが]す",
  Kana: "さがす",
  Kanji: "探す",
  Optimized_Sent_Index: "278",
  Optimized_Voc_Index: "332",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "134",
  Frequency: "408",
  Furigana: "落[お]ちる",
  Kana: "おちる",
  Kanji: "落ちる",
  Optimized_Sent_Index: "384",
  Optimized_Voc_Index: "333",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "391",
  Frequency: "37293",
  Furigana: "お 手洗[てあら]い",
  Kana: "おてあらい",
  Kanji: "お手洗い",
  Optimized_Sent_Index: "279",
  Optimized_Voc_Index: "334",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "362",
  Frequency: "841",
  Furigana: "冷[つめ]たい",
  Kana: "つめたい",
  Kanji: "冷たい",
  Optimized_Sent_Index: "280",
  Optimized_Voc_Index: "335",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "262",
  Frequency: "3759",
  Furigana: "汚[きたな]い",
  Kana: "きたない",
  Kanji: "汚い",
  Optimized_Sent_Index: "281",
  Optimized_Voc_Index: "336",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "237",
  Frequency: "1691",
  Furigana: "太[ふと]い",
  Kana: "ふとい",
  Kanji: "太い",
  Optimized_Sent_Index: "282",
  Optimized_Voc_Index: "337",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "281",
  Frequency: "4850",
  Furigana: "曇[くも]る",
  Kana: "くもる",
  Kanji: "曇る",
  Optimized_Sent_Index: "381",
  Optimized_Voc_Index: "338",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "240",
  Frequency: "265",
  Furigana: "神[かみ]",
  Kana: "かみ",
  Kanji: "神",
  Optimized_Sent_Index: "285",
  Optimized_Voc_Index: "339",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "279",
  Frequency: "2137",
  Furigana: "まずい",
  Kana: "まずい",
  Kanji: "まずい",
  Optimized_Sent_Index: "81",
  Optimized_Voc_Index: "340",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "159",
  Frequency: "2445",
  Furigana: "建[た]てる",
  Kana: "たてる",
  Kanji: "建てる",
  Optimized_Sent_Index: "286",
  Optimized_Voc_Index: "341",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "66",
  Frequency: "348",
  Furigana: "置[お]く",
  Kana: "おく",
  Kanji: "置く",
  Optimized_Sent_Index: "290",
  Optimized_Voc_Index: "342",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "302",
  Frequency: "4715",
  Furigana: "辺[へん]",
  Kana: "へん",
  Kanji: "辺",
  Optimized_Sent_Index: "292",
  Optimized_Voc_Index: "343",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "256",
  Frequency: "3156",
  Furigana: "黄色[きいろ]い",
  Kana: "きいろい",
  Kanji: "黄色い",
  Optimized_Sent_Index: "293",
  Optimized_Voc_Index: "344",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "177",
  Frequency: "1265",
  Furigana: "一緒[いっしょ]に",
  Kana: "いっしょに",
  Kanji: "一緒に",
  Optimized_Sent_Index: "296",
  Optimized_Voc_Index: "345",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "198",
  Frequency: "1814",
  Furigana: "緑[みどり]",
  Kana: "みどり",
  Kanji: "緑",
  Optimized_Sent_Index: "298",
  Optimized_Voc_Index: "346",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "301",
  Frequency: "30266",
  Furigana: "易[やさ]しい",
  Kana: "やさしい",
  Kanji: "易しい",
  Optimized_Sent_Index: "299",
  Optimized_Voc_Index: "347",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "216",
  Frequency: "18155",
  Furigana: "留学生[りゅうがくせい]",
  Kana: "りゅうがくせい",
  Kanji: "留学生",
  Optimized_Sent_Index: "300",
  Optimized_Voc_Index: "348",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "68",
  Frequency: "249",
  Furigana: "戻[もど]る",
  Kana: "もどる",
  Kanji: "戻る",
  Optimized_Sent_Index: "301",
  Optimized_Voc_Index: "349",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "288",
  Frequency: "540",
  Furigana: "そば",
  Kana: "そば",
  Kanji: "そば",
  Optimized_Sent_Index: "10",
  Optimized_Voc_Index: "350",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "58",
  Frequency: "634",
  Furigana: "起[お]きる",
  Kana: "おきる",
  Kanji: "起きる",
  Optimized_Sent_Index: "302",
  Optimized_Voc_Index: "351",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "94",
  Frequency: "770",
  Furigana: "起[お]こる",
  Kana: "おこる",
  Kanji: "起こる",
  Optimized_Sent_Index: "303",
  Optimized_Voc_Index: "352",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "121",
  Frequency: "960",
  Furigana: "起[お]こす",
  Kana: "おこす",
  Kanji: "起こす",
  Optimized_Sent_Index: "304",
  Optimized_Voc_Index: "353",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "222",
  Frequency: "634",
  Furigana: "起[お]きる",
  Kana: "おきる",
  Kanji: "起きる",
  Optimized_Sent_Index: "305",
  Optimized_Voc_Index: "354",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "189",
  Frequency: "543",
  Furigana: "寝[ね]る",
  Kana: "ねる",
  Kanji: "寝る",
  Optimized_Sent_Index: "306",
  Optimized_Voc_Index: "355",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "316",
  Frequency: "1124",
  Furigana: "細[ほそ]い",
  Kana: "ほそい",
  Kanji: "細い",
  Optimized_Sent_Index: "310",
  Optimized_Voc_Index: "356",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "224",
  Frequency: "3547",
  Furigana: "載[の]せる",
  Kana: "のせる",
  Kanji: "載せる",
  Optimized_Sent_Index: "339",
  Optimized_Voc_Index: "357",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "278",
  Frequency: "5311",
  Furigana: "締[し]める",
  Kana: "しめる",
  Kanji: "締める",
  Optimized_Sent_Index: "313",
  Optimized_Voc_Index: "358",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "229",
  Frequency: "1544",
  Furigana: "甘[あま]い",
  Kana: "あまい",
  Kanji: "甘い",
  Optimized_Sent_Index: "314",
  Optimized_Voc_Index: "359",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "289",
  Frequency: "506",
  Furigana: "こっち",
  Kana: "こっち",
  Kanji: "こっち",
  Optimized_Sent_Index: "11",
  Optimized_Voc_Index: "360",
  PartOfSpeech: "Pronoun"
}, {

  Alt_Spelling: {},
  Core_Index: "305",
  Frequency: "2085",
  Furigana: "辛[から]い",
  Kana: "からい",
  Kanji: "辛い",
  Optimized_Sent_Index: "315",
  Optimized_Voc_Index: "361",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "258",
  Frequency: "1326",
  Furigana: "優[やさ]しい",
  Kana: "やさしい",
  Kanji: "優しい",
  Optimized_Sent_Index: "318",
  Optimized_Voc_Index: "362",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "113",
  Frequency: "487",
  Furigana: "夫[おっと]",
  Kana: "おっと",
  Kanji: "夫",
  Optimized_Sent_Index: "320",
  Optimized_Voc_Index: "363",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "361",
  Frequency: "420",
  Furigana: "妻[つま]",
  Kana: "つま",
  Kanji: "妻",
  Optimized_Sent_Index: "327",
  Optimized_Voc_Index: "364",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "137",
  Frequency: "174",
  Furigana: "誰[だれ]",
  Kana: "だれ",
  Kanji: "誰",
  Optimized_Sent_Index: "322",
  Optimized_Voc_Index: "365",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "226",
  Frequency: "2817",
  Furigana: "愛[あい]する",
  Kana: "あいする",
  Kanji: "愛する",
  Optimized_Sent_Index: "324",
  Optimized_Voc_Index: "366",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "164",
  Frequency: "185",
  Furigana: "笑[わら]う",
  Kana: "わらう",
  Kanji: "笑う",
  Optimized_Sent_Index: "373",
  Optimized_Voc_Index: "367",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "314",
  Frequency: "20802",
  Furigana: "酸[す]っぱい",
  Kana: "すっぱい",
  Kanji: "酸っぱい",
  Optimized_Sent_Index: "332",
  Optimized_Voc_Index: "368",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "50",
  Frequency: "143",
  Furigana: "言葉[ことば]",
  Kana: "ことば",
  Kanji: "言葉",
  Optimized_Sent_Index: "334",
  Optimized_Voc_Index: "369",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "303",
  Frequency: "25",
  Furigana: "よう",
  Kana: "よう",
  Kanji: "よう",
  Optimized_Sent_Index: "377",
  Optimized_Voc_Index: "370",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "74",
  Frequency: "231",
  Furigana: "呼[よ]ぶ",
  Kana: "よぶ",
  Kanji: "呼ぶ",
  Optimized_Sent_Index: "336",
  Optimized_Voc_Index: "371",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "145",
  Frequency: "272",
  Furigana: "胸[むね]",
  Kana: "むね",
  Kanji: "胸",
  Optimized_Sent_Index: "337",
  Optimized_Voc_Index: "372",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "211",
  Frequency: "395",
  Furigana: "腰[こし]",
  Kana: "こし",
  Kanji: "腰",
  Optimized_Sent_Index: "338",
  Optimized_Voc_Index: "373",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "219",
  Frequency: "623",
  Furigana: "背[せ]",
  Kana: "せ",
  Kanji: "背",
  Optimized_Sent_Index: "342",
  Optimized_Voc_Index: "374",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "271",
  Frequency: "34512",
  Furigana: "片仮名[かたかな]",
  Kana: "かたかな",
  Kanji: "片仮名",
  Optimized_Sent_Index: "345",
  Optimized_Voc_Index: "375",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "280",
  Frequency: "41512",
  Furigana: "平仮名[ひらがな]",
  Kana: "ひらがな",
  Kanji: "平仮名",
  Optimized_Sent_Index: "346",
  Optimized_Voc_Index: "376",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "225",
  Frequency: "1677",
  Furigana: "悲[かな]しい",
  Kana: "かなしい",
  Kanji: "悲しい",
  Optimized_Sent_Index: "347",
  Optimized_Voc_Index: "377",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "118",
  Frequency: "526",
  Furigana: "美[うつく]しい",
  Kana: "うつくしい",
  Kanji: "美しい",
  Optimized_Sent_Index: "348",
  Optimized_Voc_Index: "378",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "166",
  Frequency: "3138",
  Furigana: "授業[じゅぎょう]",
  Kana: "じゅぎょう",
  Kanji: "授業",
  Optimized_Sent_Index: "352",
  Optimized_Voc_Index: "379",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "308",
  Frequency: "1268",
  Furigana: "あそこ",
  Kana: "あそこ",
  Kanji: "あそこ",
  Optimized_Sent_Index: "291",
  Optimized_Voc_Index: "380",
  PartOfSpeech: "Pronoun"
}, {

  Alt_Spelling: {},
  Core_Index: "220",
  Frequency: "2370",
  Furigana: "手伝[てつだ]う",
  Kana: "てつだう",
  Kanji: "手伝う",
  Optimized_Sent_Index: "354",
  Optimized_Voc_Index: "381",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "157",
  Frequency: "1475",
  Furigana: "狭[せま]い",
  Kana: "せまい",
  Kanji: "狭い",
  Optimized_Sent_Index: "360",
  Optimized_Voc_Index: "382",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "282",
  Frequency: "3510",
  Furigana: "触[さわ]る",
  Kana: "さわる",
  Kanji: "触る",
  Optimized_Sent_Index: "361",
  Optimized_Voc_Index: "383",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "252",
  Frequency: "2018",
  Furigana: "嫌[きら]い",
  Kana: "きらい",
  Kanji: "嫌い",
  Optimized_Sent_Index: "362",
  Optimized_Voc_Index: "384",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "186",
  Frequency: "2346",
  Furigana: "浴[あ]びる",
  Kana: "あびる",
  Kanji: "浴びる",
  Optimized_Sent_Index: "365",
  Optimized_Voc_Index: "385",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "291",
  Frequency: "10341",
  Furigana: "渇[かわ]く",
  Kana: "かわく",
  Kanji: "渇く",
  Optimized_Sent_Index: "397",
  Optimized_Voc_Index: "386",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "267",
  Frequency: "3024",
  Furigana: "髪[かみ]の 毛[け]",
  Kana: "かみのけ",
  Kanji: "髪の毛",
  Optimized_Sent_Index: "368",
  Optimized_Voc_Index: "387",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "187",
  Frequency: "346",
  Furigana: "肩[かた]",
  Kana: "かた",
  Kanji: "肩",
  Optimized_Sent_Index: "379",
  Optimized_Voc_Index: "388",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "221",
  Frequency: "811",
  Furigana: "鼻[はな]",
  Kana: "はな",
  Kanji: "鼻",
  Optimized_Sent_Index: "369",
  Optimized_Voc_Index: "389",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "335",
  Frequency: "2716",
  Furigana: "おいしい",
  Kana: "おいしい",
  Kanji: "おいしい",
  Optimized_Sent_Index: "335",
  Optimized_Voc_Index: "390",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "199",
  Frequency: "343",
  Furigana: "腕[うで]",
  Kana: "うで",
  Kanji: "腕",
  Optimized_Sent_Index: "370",
  Optimized_Voc_Index: "391",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "247",
  Frequency: "1704",
  Furigana: "掛[か]ける",
  Kana: "かける",
  Kanji: "掛ける",
  Optimized_Sent_Index: "378",
  Optimized_Voc_Index: "392",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "376",
  Frequency: "139",
  Furigana: "僕[ぼく]",
  Kana: "ぼく",
  Kanji: "僕",
  Optimized_Sent_Index: "380",
  Optimized_Voc_Index: "393",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "283",
  Frequency: "1021",
  Furigana: "だめ",
  Kana: "だめ",
  Kanji: "だめ",
  Optimized_Sent_Index: "382",
  Optimized_Voc_Index: "394",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "355",
  Frequency: "657",
  Furigana: "大丈夫[だいじょうぶ]",
  Kana: "だいじょうぶ",
  Kanji: "大丈夫",
  Optimized_Sent_Index: "386",
  Optimized_Voc_Index: "395",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "257",
  Frequency: "3785",
  Furigana: "風邪[かぜ]",
  Kana: "かぜ",
  Kanji: "風邪",
  Optimized_Sent_Index: "389",
  Optimized_Voc_Index: "396",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "345",
  Frequency: "1138",
  Furigana: "きれい",
  Kana: "きれい",
  Kanji: "きれい",
  Optimized_Sent_Index: "396",
  Optimized_Voc_Index: "397",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "210",
  Frequency: "1298",
  Furigana: "嬉[うれ]しい",
  Kana: "うれしい",
  Kanji: "嬉しい",
  Optimized_Sent_Index: "398",
  Optimized_Voc_Index: "398",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "395",
  Frequency: "",
  Furigana: "なる",
  Kana: "なる",
  Kanji: "なる (生る)",
  Optimized_Sent_Index: "400",
  Optimized_Voc_Index: "399",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "396",
  Frequency: "98",
  Furigana: "ため",
  Kana: "ため",
  Kanji: "ため",
  Optimized_Sent_Index: "257",
  Optimized_Voc_Index: "400",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "415",
  Frequency: "119",
  Furigana: "より",
  Kana: "より",
  Kanji: "より",
  Optimized_Sent_Index: "1777",
  Optimized_Voc_Index: "401",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1796",
  Frequency: "169",
  Furigana: "七[しち]",
  Kana: "しち",
  Kanji: "七",
  Optimized_Sent_Index: "548",
  Optimized_Voc_Index: "402",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1774",
  Frequency: "184",
  Furigana: "九[く]",
  Kana: "く",
  Kanji: "九",
  Optimized_Sent_Index: "747",
  Optimized_Voc_Index: "403",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1537",
  Frequency: "2153",
  Furigana: "億[おく]",
  Kana: "おく",
  Kanji: "億",
  Optimized_Sent_Index: "550",
  Optimized_Voc_Index: "404",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1902",
  Frequency: "1261",
  Furigana: "寺[てら]",
  Kana: "てら",
  Kanji: "寺",
  Optimized_Sent_Index: "612",
  Optimized_Voc_Index: "405",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "425",
  Frequency: "2778",
  Furigana: "ドル",
  Kana: "ドル",
  Kanji: "ドル",
  Optimized_Sent_Index: "882",
  Optimized_Voc_Index: "406",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1386",
  Frequency: "94",
  Furigana: "日[ひ]",
  Kana: "ひ",
  Kanji: "日",
  Optimized_Sent_Index: "593",
  Optimized_Voc_Index: "407",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1935",
  Frequency: "461",
  Furigana: "火[ひ]",
  Kana: "ひ",
  Kanji: "火",
  Optimized_Sent_Index: "576",
  Optimized_Voc_Index: "408",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "790",
  Frequency: "605",
  Furigana: "木[き]",
  Kana: "き",
  Kanji: "木",
  Optimized_Sent_Index: "1682",
  Optimized_Voc_Index: "409",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1847",
  Frequency: "269",
  Furigana: "金[きん]",
  Kana: "きん",
  Kanji: "金",
  Optimized_Sent_Index: "1027",
  Optimized_Voc_Index: "410",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "426",
  Frequency: "3228",
  Furigana: "システム",
  Kana: "システム",
  Kanji: "システム",
  Optimized_Sent_Index: "1346",
  Optimized_Voc_Index: "411",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "565",
  Frequency: "1098",
  Furigana: "十分[じゅうぶん]",
  Kana: "じゅうぶん",
  Kanji: "十分",
  Optimized_Sent_Index: "403",
  Optimized_Voc_Index: "412",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "678",
  Frequency: "273",
  Furigana: "分[ぶん]",
  Kana: "ぶん",
  Kanji: "分",
  Optimized_Sent_Index: "404",
  Optimized_Voc_Index: "413",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "760",
  Frequency: "2489",
  Furigana: "分[わ]ける",
  Kana: "わける",
  Kanji: "分ける",
  Optimized_Sent_Index: "1787",
  Optimized_Voc_Index: "414",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "863",
  Frequency: "6030",
  Furigana: "分[わ]かれる",
  Kana: "わかれる",
  Kanji: "分かれる",
  Optimized_Sent_Index: "1104",
  Optimized_Voc_Index: "415",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "436",
  Frequency: "7035",
  Furigana: "コンピュータ",
  Kana: "コンピュータ",
  Kanji: "コンピュータ",
  Optimized_Sent_Index: "609",
  Optimized_Voc_Index: "416",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "917",
  Frequency: "",
  Furigana: "何[なに]か",
  Kana: "なにか",
  Kanji: "何か",
  Optimized_Sent_Index: "1274",
  Optimized_Voc_Index: "417",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1909",
  Frequency: "53",
  Furigana: "何[なん]",
  Kana: "なん",
  Kanji: "何",
  Optimized_Sent_Index: "691",
  Optimized_Voc_Index: "418",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "484",
  Frequency: "438",
  Furigana: "まず",
  Kana: "まず",
  Kanji: "まず",
  Optimized_Sent_Index: "1279",
  Optimized_Voc_Index: "419",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1096",
  Frequency: "10311",
  Furigana: "先月[せんげつ]",
  Kana: "せんげつ",
  Kanji: "先月",
  Optimized_Sent_Index: "1033",
  Optimized_Voc_Index: "420",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "438",
  Frequency: "78",
  Furigana: "やる",
  Kana: "やる",
  Kanji: "やる",
  Optimized_Sent_Index: "1667",
  Optimized_Voc_Index: "421",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1205",
  Frequency: "9452",
  Furigana: "先週[せんしゅう]",
  Kana: "せんしゅう",
  Kanji: "先週",
  Optimized_Sent_Index: "426",
  Optimized_Voc_Index: "422",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1280",
  Frequency: "919",
  Furigana: "今[いま]まで",
  Kana: "いままで",
  Kanji: "今まで",
  Optimized_Sent_Index: "406",
  Optimized_Voc_Index: "423",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "985",
  Frequency: "16035",
  Furigana: "来月[らいげつ]",
  Kana: "らいげつ",
  Kanji: "来月",
  Optimized_Sent_Index: "669",
  Optimized_Voc_Index: "424",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1440",
  Frequency: "11305",
  Furigana: "来週[らいしゅう]",
  Kana: "らいしゅう",
  Kanji: "来週",
  Optimized_Sent_Index: "1166",
  Optimized_Voc_Index: "425",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "450",
  Frequency: "5782",
  Furigana: "ロボット",
  Kana: "ロボット",
  Kanji: "ロボット",
  Optimized_Sent_Index: "944",
  Optimized_Voc_Index: "426",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "406",
  Frequency: "523",
  Furigana: "行[おこな]う",
  Kana: "おこなう",
  Kanji: "行う",
  Optimized_Sent_Index: "509",
  Optimized_Voc_Index: "427",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1820",
  Frequency: "3764",
  Furigana: "行[い]き",
  Kana: "いき",
  Kanji: "行き",
  Optimized_Sent_Index: "1573",
  Optimized_Voc_Index: "428",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1976",
  Frequency: "3764",
  Furigana: "行[ゆ]き",
  Kana: "ゆき",
  Kanji: "行き",
  Optimized_Sent_Index: "1444",
  Optimized_Voc_Index: "429",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1162",
  Frequency: "2064",
  Furigana: "帰[かえ]り",
  Kana: "かえり",
  Kanji: "帰り",
  Optimized_Sent_Index: "514",
  Optimized_Voc_Index: "430",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "451",
  Frequency: "362",
  Furigana: "ほとんど",
  Kana: "ほとんど",
  Kanji: "ほとんど",
  Optimized_Sent_Index: "402",
  Optimized_Voc_Index: "431",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "853",
  Frequency: "2304",
  Furigana: "大[おお]きさ",
  Kana: "おおきさ",
  Kanji: "大きさ",
  Optimized_Sent_Index: "1827",
  Optimized_Voc_Index: "432",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1475",
  Frequency: "4402",
  Furigana: "大分[だいぶ]",
  Kana: "だいぶ",
  Kanji: "大分",
  Optimized_Sent_Index: "424",
  Optimized_Voc_Index: "433",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1699",
  Frequency: "71",
  Furigana: "中[なか]",
  Kana: "なか",
  Kanji: "中",
  Optimized_Sent_Index: "1811",
  Optimized_Voc_Index: "434",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "725",
  Frequency: "500",
  Furigana: "少年[しょうねん]",
  Kana: "しょうねん",
  Kanji: "少年",
  Optimized_Sent_Index: "413",
  Optimized_Voc_Index: "435",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "462",
  Frequency: "6138",
  Furigana: "パソコン",
  Kana: "パソコン",
  Kanji: "パソコン",
  Optimized_Sent_Index: "945",
  Optimized_Voc_Index: "436",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1228",
  Frequency: "3081",
  Furigana: "少[すこ]しも",
  Kana: "すこしも",
  Kanji: "少しも",
  Optimized_Sent_Index: "615",
  Optimized_Voc_Index: "437",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1284",
  Frequency: "2187",
  Furigana: "少々[しょうしょう]",
  Kana: "しょうしょう",
  Kanji: "少々",
  Optimized_Sent_Index: "1465",
  Optimized_Voc_Index: "438",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "465",
  Frequency: "840",
  Furigana: "多[おお]く",
  Kana: "おおく",
  Kanji: "多く",
  Optimized_Sent_Index: "869",
  Optimized_Voc_Index: "439",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "469",
  Frequency: "793",
  Furigana: "上[あ]がる",
  Kana: "あがる",
  Kanji: "上がる",
  Optimized_Sent_Index: "581",
  Optimized_Voc_Index: "440",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "470",
  Frequency: "103",
  Furigana: "もう",
  Kana: "もう",
  Kanji: "もう",
  Optimized_Sent_Index: "1093",
  Optimized_Voc_Index: "441",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1840",
  Frequency: "793",
  Furigana: "上[あ]がる",
  Kana: "あがる",
  Kanji: "上がる",
  Optimized_Sent_Index: "1025",
  Optimized_Voc_Index: "442",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1904",
  Frequency: "4584",
  Furigana: "年上[としうえ]",
  Kana: "としうえ",
  Kanji: "年上",
  Optimized_Sent_Index: "1028",
  Optimized_Voc_Index: "443",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1922",
  Frequency: "6274",
  Furigana: "上[のぼ]り",
  Kana: "のぼり",
  Kanji: "上り",
  Optimized_Sent_Index: "523",
  Optimized_Voc_Index: "444",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "919",
  Frequency: "1089",
  Furigana: "下[さ]げる",
  Kana: "さげる",
  Kanji: "下げる",
  Optimized_Sent_Index: "816",
  Optimized_Voc_Index: "445",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "487",
  Frequency: "6594",
  Furigana: "プログラム",
  Kana: "プログラム",
  Kanji: "プログラム",
  Optimized_Sent_Index: "1431",
  Optimized_Voc_Index: "446",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1003",
  Frequency: "2842",
  Furigana: "下[さ]がる",
  Kana: "さがる",
  Kanji: "下がる",
  Optimized_Sent_Index: "600",
  Optimized_Voc_Index: "447",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1208",
  Frequency: "1798",
  Furigana: "下[お]りる",
  Kana: "おりる",
  Kanji: "下りる",
  Optimized_Sent_Index: "585",
  Optimized_Voc_Index: "448",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1405",
  Frequency: "1863",
  Furigana: "下[お]ろす",
  Kana: "おろす",
  Kanji: "下ろす",
  Optimized_Sent_Index: "1798",
  Optimized_Voc_Index: "449",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1566",
  Frequency: "7946",
  Furigana: "下[くだ]り",
  Kana: "くだり",
  Kanji: "下り",
  Optimized_Sent_Index: "805",
  Optimized_Voc_Index: "450",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "498",
  Frequency: "154",
  Furigana: "よく",
  Kana: "よく",
  Kanji: "よく",
  Optimized_Sent_Index: "1065",
  Optimized_Voc_Index: "451",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1580",
  Frequency: "7203",
  Furigana: "年下[としした]",
  Kana: "としした",
  Kanji: "年下",
  Optimized_Sent_Index: "1508",
  Optimized_Voc_Index: "452",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1634",
  Frequency: "2145",
  Furigana: "下[くだ]る",
  Kana: "くだる",
  Kanji: "下る",
  Optimized_Sent_Index: "1129",
  Optimized_Voc_Index: "453",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "424",
  Frequency: "763",
  Furigana: "一方[いっぽう]",
  Kana: "いっぽう",
  Kanji: "一方",
  Optimized_Sent_Index: "525",
  Optimized_Voc_Index: "454",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1835",
  Frequency: "121",
  Furigana: "方[かた]",
  Kana: "かた",
  Kanji: "方",
  Optimized_Sent_Index: "779",
  Optimized_Voc_Index: "455",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "502",
  Frequency: "151",
  Furigana: "まま",
  Kana: "まま",
  Kanji: "まま",
  Optimized_Sent_Index: "517",
  Optimized_Voc_Index: "456",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1758",
  Frequency: "",
  Furigana: "二人[ふたり]",
  Kana: "ふたり",
  Kanji: "二人",
  Optimized_Sent_Index: "1506",
  Optimized_Voc_Index: "457",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1826",
  Frequency: "22423",
  Furigana: "大人[おとな]しい",
  Kana: "おとなしい",
  Kanji: "大人しい",
  Optimized_Sent_Index: "1024",
  Optimized_Voc_Index: "458",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1939",
  Frequency: "492",
  Furigana: "人々[ひとびと]",
  Kana: "ひとびと",
  Kanji: "人々",
  Optimized_Sent_Index: "911",
  Optimized_Voc_Index: "459",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1997",
  Frequency: "",
  Furigana: "一人[ひとり]で",
  Kana: "ひとりで",
  Kanji: "一人で",
  Optimized_Sent_Index: "831",
  Optimized_Voc_Index: "460",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "507",
  Frequency: "1094",
  Furigana: "テレビ",
  Kana: "テレビ",
  Kanji: "テレビ",
  Optimized_Sent_Index: "488",
  Optimized_Voc_Index: "461",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1183",
  Frequency: "7325",
  Furigana: "外人[がいじん]",
  Kana: "がいじん",
  Kanji: "外人",
  Optimized_Sent_Index: "638",
  Optimized_Voc_Index: "462",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1878",
  Frequency: "262",
  Furigana: "外[そと]",
  Kana: "そと",
  Kanji: "外",
  Optimized_Sent_Index: "598",
  Optimized_Voc_Index: "463",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1052",
  Frequency: "8581",
  Furigana: "休日[きゅうじつ]",
  Kana: "きゅうじつ",
  Kanji: "休日",
  Optimized_Sent_Index: "492",
  Optimized_Voc_Index: "464",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1159",
  Frequency: "4526",
  Furigana: "休[やす]み",
  Kana: "やすみ",
  Kanji: "休み",
  Optimized_Sent_Index: "513",
  Optimized_Voc_Index: "465",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "534",
  Frequency: "11204",
  Furigana: "ソフト",
  Kana: "ソフト",
  Kanji: "ソフト",
  Optimized_Sent_Index: "682",
  Optimized_Voc_Index: "466",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "489",
  Frequency: "235",
  Furigana: "力[ちから]",
  Kana: "ちから",
  Kanji: "力",
  Optimized_Sent_Index: "1847",
  Optimized_Voc_Index: "467",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "646",
  Frequency: "2064",
  Furigana: "協力[きょうりょく]",
  Kana: "きょうりょく",
  Kanji: "協力",
  Optimized_Sent_Index: "715",
  Optimized_Voc_Index: "468",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "736",
  Frequency: "6109",
  Furigana: "人口[じんこう]",
  Kana: "じんこう",
  Kanji: "人口",
  Optimized_Sent_Index: "549",
  Optimized_Voc_Index: "469",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1401",
  Frequency: "3680",
  Furigana: "出口[でぐち]",
  Kana: "でぐち",
  Kanji: "出口",
  Optimized_Sent_Index: "423",
  Optimized_Voc_Index: "470",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "536",
  Frequency: "158",
  Furigana: "ただ",
  Kana: "ただ",
  Kanji: "ただ",
  Optimized_Sent_Index: "1743",
  Optimized_Voc_Index: "471",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1622",
  Frequency: "3549",
  Furigana: "入[い]り 口[ぐち]",
  Kana: "いりぐち",
  Kanji: "入り口",
  Optimized_Sent_Index: "455",
  Optimized_Voc_Index: "472",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1107",
  Frequency: "1045",
  Furigana: "右手[みぎて]",
  Kana: "みぎて",
  Kanji: "右手",
  Optimized_Sent_Index: "502",
  Optimized_Voc_Index: "473",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1194",
  Frequency: "1427",
  Furigana: "左手[ひだりて]",
  Kana: "ひだりて",
  Kanji: "左手",
  Optimized_Sent_Index: "990",
  Optimized_Voc_Index: "474",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1952",
  Frequency: "3085",
  Furigana: "下手[へた]",
  Kana: "へた",
  Kanji: "下手",
  Optimized_Sent_Index: "827",
  Optimized_Voc_Index: "475",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "537",
  Frequency: "1380",
  Furigana: "これら",
  Kana: "これら",
  Kanji: "これら",
  Optimized_Sent_Index: "696",
  Optimized_Voc_Index: "476",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1165",
  Frequency: "2084",
  Furigana: "足[た]りる",
  Kana: "たりる",
  Kanji: "足りる",
  Optimized_Sent_Index: "485",
  Optimized_Voc_Index: "477",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1508",
  Frequency: "6806",
  Furigana: "足[た]す",
  Kana: "たす",
  Kanji: "足す",
  Optimized_Sent_Index: "1984",
  Optimized_Voc_Index: "478",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1972",
  Frequency: "380",
  Furigana: "山[やま]",
  Kana: "やま",
  Kanji: "山",
  Optimized_Sent_Index: "445",
  Optimized_Voc_Index: "479",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "811",
  Frequency: "744",
  Furigana: "川[かわ]",
  Kana: "かわ",
  Kanji: "川",
  Optimized_Sent_Index: "540",
  Optimized_Voc_Index: "480",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "545",
  Frequency: "707",
  Furigana: "いずれ",
  Kana: "いずれ",
  Kanji: "いずれ",
  Optimized_Sent_Index: "506",
  Optimized_Voc_Index: "481",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1364",
  Frequency: "3139",
  Furigana: "空[あ]く",
  Kana: "あく",
  Kanji: "空く",
  Optimized_Sent_Index: "773",
  Optimized_Voc_Index: "482",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1841",
  Frequency: "19205",
  Furigana: "空手[からて]",
  Kana: "からて",
  Kanji: "空手",
  Optimized_Sent_Index: "1026",
  Optimized_Voc_Index: "483",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1882",
  Frequency: "425",
  Furigana: "空[そら]",
  Kana: "そら",
  Kanji: "空",
  Optimized_Sent_Index: "843",
  Optimized_Voc_Index: "484",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "732",
  Frequency: "5834",
  Furigana: "海外[かいがい]",
  Kana: "かいがい",
  Kanji: "海外",
  Optimized_Sent_Index: "959",
  Optimized_Voc_Index: "485",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "566",
  Frequency: "361",
  Furigana: "あまり",
  Kana: "あまり",
  Kanji: "あまり",
  Optimized_Sent_Index: "1633",
  Optimized_Voc_Index: "486",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "737",
  Frequency: "493",
  Furigana: "海[うみ]",
  Kana: "うみ",
  Kanji: "海",
  Optimized_Sent_Index: "546",
  Optimized_Voc_Index: "487",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "766",
  Frequency: "1034",
  Furigana: "毎日[まいにち]",
  Kana: "まいにち",
  Kanji: "毎日",
  Optimized_Sent_Index: "1580",
  Optimized_Voc_Index: "488",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "961",
  Frequency: "4659",
  Furigana: "毎年[まいとし]",
  Kana: "まいとし",
  Kanji: "毎年",
  Optimized_Sent_Index: "870",
  Optimized_Voc_Index: "489",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1022",
  Frequency: "4659",
  Furigana: "毎年[まいねん]",
  Kana: "まいねん",
  Kanji: "毎年",
  Optimized_Sent_Index: "1231",
  Optimized_Voc_Index: "490",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "574",
  Frequency: "1007",
  Furigana: "なお",
  Kana: "なお",
  Kanji: "なお",
  Optimized_Sent_Index: "533",
  Optimized_Voc_Index: "491",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1197",
  Frequency: "12405",
  Furigana: "毎週[まいしゅう]",
  Kana: "まいしゅう",
  Kanji: "毎週",
  Optimized_Sent_Index: "900",
  Optimized_Voc_Index: "492",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1957",
  Frequency: "9249",
  Furigana: "毎月[まいつき]",
  Kana: "まいつき",
  Kanji: "毎月",
  Optimized_Sent_Index: "1556",
  Optimized_Voc_Index: "493",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1020",
  Frequency: "566",
  Furigana: "石[いし]",
  Kana: "いし",
  Kanji: "石",
  Optimized_Sent_Index: "431",
  Optimized_Voc_Index: "494",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1436",
  Frequency: "17942",
  Furigana: "田[た]んぼ",
  Kana: "たんぼ",
  Kanji: "田んぼ",
  Optimized_Sent_Index: "1350",
  Optimized_Voc_Index: "495",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "589",
  Frequency: "1835",
  Furigana: "ほぼ",
  Kana: "ほぼ",
  Kanji: "ほぼ",
  Optimized_Sent_Index: "794",
  Optimized_Voc_Index: "496",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "770",
  Frequency: "494",
  Furigana: "花[はな]",
  Kana: "はな",
  Kanji: "花",
  Optimized_Sent_Index: "1576",
  Optimized_Voc_Index: "497",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1223",
  Frequency: "1498",
  Furigana: "林[はやし]",
  Kana: "はやし",
  Kanji: "林",
  Optimized_Sent_Index: "432",
  Optimized_Voc_Index: "498",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "997",
  Frequency: "667",
  Furigana: "森[もり]",
  Kana: "もり",
  Kanji: "森",
  Optimized_Sent_Index: "538",
  Optimized_Voc_Index: "499",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "690",
  Frequency: "220",
  Furigana: "子[こ]",
  Kana: "こ",
  Kanji: "子",
  Optimized_Sent_Index: "500",
  Optimized_Voc_Index: "500",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "609",
  Frequency: "5175",
  Furigana: "サービス",
  Kana: "サービス",
  Kanji: "サービス",
  Optimized_Sent_Index: "578",
  Optimized_Voc_Index: "501",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "965",
  Frequency: "754",
  Furigana: "女[おんな]の 子[こ]",
  Kana: "おんなのこ",
  Kanji: "女の子",
  Optimized_Sent_Index: "622",
  Optimized_Voc_Index: "502",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1111",
  Frequency: "1937",
  Furigana: "男[おとこ]の 子[こ]",
  Kana: "おとこのこ",
  Kanji: "男の子",
  Optimized_Sent_Index: "427",
  Optimized_Voc_Index: "503",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "842",
  Frequency: "537",
  Furigana: "私[わたし]たち",
  Kana: "わたしたち",
  Kanji: "私たち",
  Optimized_Sent_Index: "1031",
  Optimized_Voc_Index: "504",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "615",
  Frequency: "4776",
  Furigana: "達[たっ]する",
  Kana: "たっする",
  Kanji: "達する",
  Optimized_Sent_Index: "604",
  Optimized_Voc_Index: "505",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "640",
  Frequency: "2641",
  Furigana: "グループ",
  Kana: "グループ",
  Kanji: "グループ",
  Optimized_Sent_Index: "668",
  Optimized_Voc_Index: "506",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "461",
  Frequency: "114",
  Furigana: "家[いえ]",
  Kana: "いえ",
  Kanji: "家",
  Optimized_Sent_Index: "442",
  Optimized_Voc_Index: "507",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1564",
  Frequency: "5331",
  Furigana: "家内[かない]",
  Kana: "かない",
  Kanji: "家内",
  Optimized_Sent_Index: "1497",
  Optimized_Voc_Index: "508",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1846",
  Frequency: "553",
  Furigana: "客[きゃく]",
  Kana: "きゃく",
  Kanji: "客",
  Optimized_Sent_Index: "939",
  Optimized_Voc_Index: "509",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "715",
  Frequency: "891",
  Furigana: "空気[くうき]",
  Kana: "くうき",
  Kanji: "空気",
  Optimized_Sent_Index: "443",
  Optimized_Voc_Index: "510",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "651",
  Frequency: "693",
  Furigana: "ホテル",
  Kana: "ホテル",
  Kanji: "ホテル",
  Optimized_Sent_Index: "763",
  Optimized_Voc_Index: "511",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1269",
  Frequency: "1852",
  Furigana: "気[き]に 入[い]る",
  Kana: "きにいる",
  Kanji: "気に入る",
  Optimized_Sent_Index: "1959",
  Optimized_Voc_Index: "512",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1914",
  Frequency: "2264",
  Furigana: "人気[にんき]",
  Kana: "にんき",
  Kanji: "人気",
  Optimized_Sent_Index: "444",
  Optimized_Voc_Index: "513",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "768",
  Frequency: "654",
  Furigana: "雨[あめ]",
  Kana: "あめ",
  Kanji: "雨",
  Optimized_Sent_Index: "757",
  Optimized_Voc_Index: "514",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "792",
  Frequency: "730",
  Furigana: "雪[ゆき]",
  Kana: "ゆき",
  Kanji: "雪",
  Optimized_Sent_Index: "758",
  Optimized_Voc_Index: "515",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "668",
  Frequency: "2578",
  Furigana: "まとめる",
  Kana: "まとめる",
  Kanji: "まとめる",
  Optimized_Sent_Index: "953",
  Optimized_Voc_Index: "516",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1074",
  Frequency: "1130",
  Furigana: "青[あお]い",
  Kana: "あおい",
  Kanji: "青い",
  Optimized_Sent_Index: "446",
  Optimized_Voc_Index: "517",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1169",
  Frequency: "1456",
  Furigana: "青[あお]",
  Kana: "あお",
  Kanji: "青",
  Optimized_Sent_Index: "845",
  Optimized_Voc_Index: "518",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1617",
  Frequency: "14389",
  Furigana: "晴[は]れ",
  Kana: "はれ",
  Kanji: "晴れ",
  Optimized_Sent_Index: "447",
  Optimized_Voc_Index: "519",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "474",
  Frequency: "948",
  Furigana: "明[あき]らか",
  Kana: "あきらか",
  Kanji: "明らか",
  Optimized_Sent_Index: "946",
  Optimized_Voc_Index: "520",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "697",
  Frequency: "410",
  Furigana: "やはり",
  Kana: "やはり",
  Kanji: "やはり",
  Optimized_Sent_Index: "1452",
  Optimized_Voc_Index: "521",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "846",
  Frequency: "938",
  Furigana: "明[あか]るい",
  Kana: "あかるい",
  Kanji: "明るい",
  Optimized_Sent_Index: "967",
  Optimized_Voc_Index: "522",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1691",
  Frequency: "706",
  Furigana: "明日[あした]",
  Kana: "あした",
  Kanji: "明日",
  Optimized_Sent_Index: "511",
  Optimized_Voc_Index: "523",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "967",
  Frequency: "556",
  Furigana: "暗[くら]い",
  Kana: "くらい",
  Kanji: "暗い",
  Optimized_Sent_Index: "450",
  Optimized_Voc_Index: "524",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "416",
  Frequency: "5504",
  Furigana: "昨年[さくねん]",
  Kana: "さくねん",
  Kanji: "昨年",
  Optimized_Sent_Index: "1316",
  Optimized_Voc_Index: "525",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "702",
  Frequency: "456",
  Furigana: "はっきり",
  Kana: "はっきり",
  Kanji: "はっきり",
  Optimized_Sent_Index: "490",
  Optimized_Voc_Index: "526",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1051",
  Frequency: "13709",
  Furigana: "一昨年[おととし]",
  Kana: "おととし",
  Kanji: "一昨年",
  Optimized_Sent_Index: "873",
  Optimized_Voc_Index: "527",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1768",
  Frequency: "6991",
  Furigana: "一昨日[おととい]",
  Kana: "おととい",
  Kanji: "一昨日",
  Optimized_Sent_Index: "1020",
  Optimized_Voc_Index: "528",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1720",
  Frequency: "696",
  Furigana: "東[ひがし]",
  Kana: "ひがし",
  Kanji: "東",
  Optimized_Sent_Index: "451",
  Optimized_Voc_Index: "529",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1753",
  Frequency: "1330",
  Furigana: "西[にし]",
  Kana: "にし",
  Kanji: "西",
  Optimized_Sent_Index: "1303",
  Optimized_Voc_Index: "530",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "703",
  Frequency: "342",
  Furigana: "つまり",
  Kana: "つまり",
  Kanji: "つまり",
  Optimized_Sent_Index: "621",
  Optimized_Voc_Index: "531",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1965",
  Frequency: "1199",
  Furigana: "南[みなみ]",
  Kana: "みなみ",
  Kanji: "南",
  Optimized_Sent_Index: "639",
  Optimized_Voc_Index: "532",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "923",
  Frequency: "1155",
  Furigana: "北[きた]",
  Kana: "きた",
  Kanji: "北",
  Optimized_Sent_Index: "452",
  Optimized_Voc_Index: "533",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "555",
  Frequency: "1375",
  Furigana: "方向[ほうこう]",
  Kana: "ほうこう",
  Kanji: "方向",
  Optimized_Sent_Index: "1510",
  Optimized_Voc_Index: "534",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "636",
  Frequency: "353",
  Furigana: "向[む]かう",
  Kana: "むかう",
  Kanji: "向かう",
  Optimized_Sent_Index: "510",
  Optimized_Voc_Index: "535",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "723",
  Frequency: "1403",
  Furigana: "ビル",
  Kana: "ビル",
  Kanji: "ビル",
  Optimized_Sent_Index: "582",
  Optimized_Voc_Index: "536",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "969",
  Frequency: "892",
  Furigana: "向[む]こう",
  Kana: "むこう",
  Kanji: "向こう",
  Optimized_Sent_Index: "453",
  Optimized_Voc_Index: "537",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1033",
  Frequency: "935",
  Furigana: "向[む]く",
  Kana: "むく",
  Kanji: "向く",
  Optimized_Sent_Index: "454",
  Optimized_Voc_Index: "538",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "413",
  Frequency: "280",
  Furigana: "開[あ]く",
  Kana: "あく",
  Kanji: "開く",
  Optimized_Sent_Index: "521",
  Optimized_Voc_Index: "539",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "860",
  Frequency: "418",
  Furigana: "聞[き]こえる",
  Kana: "きこえる",
  Kanji: "聞こえる",
  Optimized_Sent_Index: "1351",
  Optimized_Voc_Index: "540",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "727",
  Frequency: "376",
  Furigana: "もちろん",
  Kana: "もちろん",
  Kanji: "もちろん",
  Optimized_Sent_Index: "1370",
  Optimized_Voc_Index: "541",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "665",
  Frequency: "1621",
  Furigana: "年間[ねんかん]",
  Kana: "ねんかん",
  Kanji: "年間",
  Optimized_Sent_Index: "1361",
  Optimized_Voc_Index: "542",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1392",
  Frequency: "3418",
  Furigana: "この 間[あいだ]",
  Kana: "このあいだ",
  Kanji: "この間",
  Optimized_Sent_Index: "1003",
  Optimized_Voc_Index: "543",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1814",
  Frequency: "197",
  Furigana: "間[あいだ]",
  Kana: "あいだ",
  Kanji: "間",
  Optimized_Sent_Index: "1313",
  Optimized_Voc_Index: "544",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1915",
  Frequency: "140",
  Furigana: "人間[にんげん]",
  Kana: "にんげん",
  Kanji: "人間",
  Optimized_Sent_Index: "699",
  Optimized_Voc_Index: "545",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "730",
  Frequency: "980",
  Furigana: "かつて",
  Kana: "かつて",
  Kanji: "かつて",
  Optimized_Sent_Index: "1868",
  Optimized_Voc_Index: "546",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "849",
  Frequency: "182214",
  Furigana: "高[たか]さ",
  Kana: "たかさ",
  Kanji: "高さ",
  Optimized_Sent_Index: "1538",
  Optimized_Voc_Index: "547",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "516",
  Frequency: "2294",
  Furigana: "最大[さいだい]",
  Kana: "さいだい",
  Kanji: "最大",
  Optimized_Sent_Index: "1126",
  Optimized_Voc_Index: "548",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "473",
  Frequency: "607",
  Furigana: "初[はじ]めて",
  Kana: "はじめて",
  Kanji: "初めて",
  Optimized_Sent_Index: "640",
  Optimized_Voc_Index: "549",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "603",
  Frequency: "364",
  Furigana: "最初[さいしょ]",
  Kana: "さいしょ",
  Kanji: "最初",
  Optimized_Sent_Index: "489",
  Optimized_Voc_Index: "550",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "752",
  Frequency: "5514",
  Furigana: "スポーツ",
  Kana: "スポーツ",
  Kanji: "スポーツ",
  Optimized_Sent_Index: "405",
  Optimized_Voc_Index: "551",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1928",
  Frequency: "1640",
  Furigana: "初[はじ]め",
  Kana: "はじめ",
  Kanji: "初め",
  Optimized_Sent_Index: "461",
  Optimized_Voc_Index: "552",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "432",
  Frequency: "2683",
  Furigana: "今後[こんご]",
  Kana: "こんご",
  Kanji: "今後",
  Optimized_Sent_Index: "1142",
  Optimized_Voc_Index: "553",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "563",
  Frequency: "",
  Furigana: "後[のち]",
  Kana: "のち",
  Kanji: "後[のち]",
  Optimized_Sent_Index: "1852",
  Optimized_Voc_Index: "554",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "649",
  Frequency: "347",
  Furigana: "最後[さいご]",
  Kana: "さいご",
  Kanji: "最後",
  Optimized_Sent_Index: "589",
  Optimized_Voc_Index: "555",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "754",
  Frequency: "293",
  Furigana: "なぜ",
  Kana: "なぜ",
  Kanji: "なぜ",
  Optimized_Sent_Index: "408",
  Optimized_Voc_Index: "556",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1764",
  Frequency: "9900",
  Furigana: "明後日[あさって]",
  Kana: "あさって",
  Kanji: "明後日",
  Optimized_Sent_Index: "462",
  Optimized_Voc_Index: "557",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1077",
  Frequency: "2134",
  Furigana: "牛[うし]",
  Kana: "うし",
  Kanji: "牛",
  Optimized_Sent_Index: "1591",
  Optimized_Voc_Index: "558",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "779",
  Frequency: "952",
  Furigana: "半分[はんぶん]",
  Kana: "はんぶん",
  Kanji: "半分",
  Optimized_Sent_Index: "1788",
  Optimized_Voc_Index: "559",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1400",
  Frequency: "3053",
  Furigana: "半年[はんとし]",
  Kana: "はんとし",
  Kanji: "半年",
  Optimized_Sent_Index: "463",
  Optimized_Voc_Index: "560",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "758",
  Frequency: "445",
  Furigana: "そのまま",
  Kana: "そのまま",
  Kanji: "そのまま",
  Optimized_Sent_Index: "655",
  Optimized_Voc_Index: "561",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1933",
  Frequency: "7891",
  Furigana: "半月[はんつき]",
  Kana: "はんつき",
  Kanji: "半月",
  Optimized_Sent_Index: "464",
  Optimized_Voc_Index: "562",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1934",
  Frequency: "8672",
  Furigana: "半日[はんにち]",
  Kana: "はんにち",
  Kanji: "半日",
  Optimized_Sent_Index: "516",
  Optimized_Voc_Index: "563",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1354",
  Frequency: "6784",
  Furigana: "毎朝[まいあさ]",
  Kana: "まいあさ",
  Kanji: "毎朝",
  Optimized_Sent_Index: "466",
  Optimized_Voc_Index: "564",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1473",
  Frequency: "2125",
  Furigana: "今朝[けさ]",
  Kana: "けさ",
  Kanji: "今朝",
  Optimized_Sent_Index: "1194",
  Optimized_Voc_Index: "565",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "798",
  Frequency: "319",
  Furigana: "もし",
  Kana: "もし",
  Kanji: "もし",
  Optimized_Sent_Index: "759",
  Optimized_Voc_Index: "566",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1548",
  Frequency: "7948",
  Furigana: "昼休[ひるやす]み",
  Kana: "ひるやすみ",
  Kanji: "昼休み",
  Optimized_Sent_Index: "1119",
  Optimized_Voc_Index: "567",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1735",
  Frequency: "18725",
  Furigana: "昼前[ひるまえ]",
  Kana: "ひるまえ",
  Kanji: "昼前",
  Optimized_Sent_Index: "1059",
  Optimized_Voc_Index: "568",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1782",
  Frequency: "2646",
  Furigana: "昼間[ひるま]",
  Kana: "ひるま",
  Kanji: "昼間",
  Optimized_Sent_Index: "1087",
  Optimized_Voc_Index: "569",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1368",
  Frequency: "5367",
  Furigana: "毎晩[まいばん]",
  Kana: "まいばん",
  Kanji: "毎晩",
  Optimized_Sent_Index: "1171",
  Optimized_Voc_Index: "570",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "805",
  Frequency: "297",
  Furigana: "つもり",
  Kana: "つもり",
  Kanji: "つもり",
  Optimized_Sent_Index: "534",
  Optimized_Voc_Index: "571",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1414",
  Frequency: "958",
  Furigana: "今夜[こんや]",
  Kana: "こんや",
  Kanji: "今夜",
  Optimized_Sent_Index: "468",
  Optimized_Voc_Index: "572",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1975",
  Frequency: "1349",
  Furigana: "昨夜[ゆうべ]",
  Kana: "ゆうべ",
  Kanji: "昨夜",
  Optimized_Sent_Index: "1309",
  Optimized_Voc_Index: "573",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1983",
  Frequency: "3254",
  Furigana: "夜中[よなか]",
  Kana: "よなか",
  Kanji: "夜中",
  Optimized_Sent_Index: "520",
  Optimized_Voc_Index: "574",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "906",
  Frequency: "1631",
  Furigana: "夕方[ゆうがた]",
  Kana: "ゆうがた",
  Kanji: "夕方",
  Optimized_Sent_Index: "765",
  Optimized_Voc_Index: "575",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "808",
  Frequency: "822",
  Furigana: "やっと",
  Kana: "やっと",
  Kanji: "やっと",
  Optimized_Sent_Index: "795",
  Optimized_Voc_Index: "576",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1893",
  Frequency: "4158",
  Furigana: "昼食[ちゅうしょく]",
  Kana: "ちゅうしょく",
  Kanji: "昼食",
  Optimized_Sent_Index: "1741",
  Optimized_Voc_Index: "577",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1895",
  Frequency: "3306",
  Furigana: "朝食[ちょうしょく]",
  Kana: "ちょうしょく",
  Kanji: "朝食",
  Optimized_Sent_Index: "1757",
  Optimized_Voc_Index: "578",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1974",
  Frequency: "2261",
  Furigana: "夕食[ゆうしょく]",
  Kana: "ゆうしょく",
  Kanji: "夕食",
  Optimized_Sent_Index: "479",
  Optimized_Voc_Index: "579",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1662",
  Frequency: "8536",
  Furigana: "夕飯[ゆうはん]",
  Kana: "ゆうはん",
  Kanji: "夕飯",
  Optimized_Sent_Index: "1740",
  Optimized_Voc_Index: "580",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "823",
  Frequency: "2862",
  Furigana: "ニュース",
  Kana: "ニュース",
  Kanji: "ニュース",
  Optimized_Sent_Index: "491",
  Optimized_Voc_Index: "581",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "644",
  Frequency: "6304",
  Furigana: "見方[みかた]",
  Kana: "みかた",
  Kanji: "見方",
  Optimized_Sent_Index: "1062",
  Optimized_Voc_Index: "582",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1583",
  Frequency: "15129",
  Furigana: "花見[はなみ]",
  Kana: "はなみ",
  Kanji: "花見",
  Optimized_Sent_Index: "495",
  Optimized_Voc_Index: "583",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1161",
  Frequency: "2333",
  Furigana: "言[い]い 方[かた]",
  Kana: "いいかた",
  Kanji: "言い方",
  Optimized_Sent_Index: "496",
  Optimized_Voc_Index: "584",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "467",
  Frequency: "123",
  Furigana: "話[はなし]",
  Kana: "はなし",
  Kanji: "話",
  Optimized_Sent_Index: "832",
  Optimized_Voc_Index: "585",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "827",
  Frequency: "404",
  Furigana: "ずっと",
  Kana: "ずっと",
  Kanji: "ずっと",
  Optimized_Sent_Index: "890",
  Optimized_Voc_Index: "586",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1232",
  Frequency: "10226",
  Furigana: "読[よ]み",
  Kana: "よみ",
  Kanji: "読み",
  Optimized_Sent_Index: "901",
  Optimized_Voc_Index: "587",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1620",
  Frequency: "23580",
  Furigana: "読[よ]み 方[かた]",
  Kana: "よみかた",
  Kanji: "読み方",
  Optimized_Sent_Index: "680",
  Optimized_Voc_Index: "588",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "435",
  Frequency: "680",
  Furigana: "語[かた]る",
  Kana: "かたる",
  Kanji: "語る",
  Optimized_Sent_Index: "499",
  Optimized_Voc_Index: "589",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "671",
  Frequency: "4325",
  Furigana: "言語[げんご]",
  Kana: "げんご",
  Kanji: "言語",
  Optimized_Sent_Index: "955",
  Optimized_Voc_Index: "590",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "832",
  Frequency: "4413",
  Furigana: "ビデオ",
  Kana: "ビデオ",
  Kanji: "ビデオ",
  Optimized_Sent_Index: "1621",
  Optimized_Voc_Index: "591",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "775",
  Frequency: "2013",
  Furigana: "英語[えいご]",
  Kana: "えいご",
  Kanji: "英語",
  Optimized_Sent_Index: "501",
  Optimized_Voc_Index: "592",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "689",
  Frequency: "1331",
  Furigana: "文字[もじ]",
  Kana: "もじ",
  Kanji: "文字",
  Optimized_Sent_Index: "1696",
  Optimized_Voc_Index: "593",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1647",
  Frequency: "30787",
  Furigana: "ローマ 字[じ]",
  Kana: "ろーまじ",
  Kanji: "ローマ字",
  Optimized_Sent_Index: "636",
  Optimized_Voc_Index: "594",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1794",
  Frequency: "1378",
  Furigana: "字[じ]",
  Kana: "じ",
  Kanji: "字",
  Optimized_Sent_Index: "503",
  Optimized_Voc_Index: "595",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "833",
  Frequency: "1532",
  Furigana: "マンション",
  Kana: "マンション",
  Kanji: "マンション",
  Optimized_Sent_Index: "965",
  Optimized_Voc_Index: "596",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1483",
  Frequency: "18290",
  Furigana: "書[か]き 方[かた]",
  Kana: "かきかた",
  Kanji: "書き方",
  Optimized_Sent_Index: "1007",
  Optimized_Voc_Index: "597",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1547",
  Frequency: "3805",
  Furigana: "覚[さ]める",
  Kana: "さめる",
  Kanji: "覚める",
  Optimized_Sent_Index: "504",
  Optimized_Voc_Index: "598",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1608",
  Frequency: "3996",
  Furigana: "覚[さ]ます",
  Kana: "さます",
  Kanji: "覚ます",
  Optimized_Sent_Index: "505",
  Optimized_Voc_Index: "599",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "709",
  Frequency: "5158",
  Furigana: "大会[たいかい]",
  Kana: "たいかい",
  Kanji: "大会",
  Optimized_Sent_Index: "1348",
  Optimized_Voc_Index: "600",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "848",
  Frequency: "390",
  Furigana: "しばらく",
  Kana: "しばらく",
  Kanji: "しばらく",
  Optimized_Sent_Index: "422",
  Optimized_Voc_Index: "601",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1290",
  Frequency: "1319",
  Furigana: "会話[かいわ]",
  Kana: "かいわ",
  Kanji: "会話",
  Optimized_Sent_Index: "909",
  Optimized_Voc_Index: "602",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "789",
  Frequency: "3978",
  Furigana: "話[はな]し 合[あ]う",
  Kana: "はなしあう",
  Kanji: "話し合う",
  Optimized_Sent_Index: "508",
  Optimized_Voc_Index: "603",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "794",
  Frequency: "601",
  Furigana: "合[あ]う",
  Kana: "あう",
  Kanji: "合う",
  Optimized_Sent_Index: "1954",
  Optimized_Voc_Index: "604",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1147",
  Frequency: "3366",
  Furigana: "間[ま]に 合[あ]う",
  Kana: "まにあう",
  Kanji: "間に合う",
  Optimized_Sent_Index: "1656",
  Optimized_Voc_Index: "605",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "856",
  Frequency: "4236",
  Furigana: "ガス",
  Kana: "ガス",
  Kanji: "ガス",
  Optimized_Sent_Index: "1319",
  Optimized_Voc_Index: "606",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "454",
  Frequency: "705",
  Furigana: "会社[かいしゃ]",
  Kana: "かいしゃ",
  Kanji: "会社",
  Optimized_Sent_Index: "1211",
  Optimized_Voc_Index: "607",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "486",
  Frequency: "1263",
  Furigana: "社会[しゃかい]",
  Kana: "しゃかい",
  Kanji: "社会",
  Optimized_Sent_Index: "694",
  Optimized_Voc_Index: "608",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "749",
  Frequency: "3211",
  Furigana: "社員[しゃいん]",
  Kana: "しゃいん",
  Kanji: "社員",
  Optimized_Sent_Index: "1490",
  Optimized_Voc_Index: "609",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1059",
  Frequency: "918",
  Furigana: "仕方[しかた]",
  Kana: "しかた",
  Kanji: "仕方",
  Optimized_Sent_Index: "512",
  Optimized_Voc_Index: "610",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "866",
  Frequency: "508",
  Furigana: "うまい",
  Kana: "うまい",
  Kanji: "うまい",
  Optimized_Sent_Index: "1311",
  Optimized_Voc_Index: "611",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "843",
  Frequency: "852",
  Furigana: "食事[しょくじ]",
  Kana: "しょくじ",
  Kanji: "食事",
  Optimized_Sent_Index: "1647",
  Optimized_Voc_Index: "612",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1312",
  Frequency: "4297",
  Furigana: "火事[かじ]",
  Kana: "かじ",
  Kanji: "火事",
  Optimized_Sent_Index: "627",
  Optimized_Voc_Index: "613",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1885",
  Frequency: "1121",
  Furigana: "大事[だいじ]",
  Kana: "だいじ",
  Kanji: "大事",
  Optimized_Sent_Index: "515",
  Optimized_Voc_Index: "614",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "546",
  Frequency: "1886",
  Furigana: "事故[じこ]",
  Kana: "じこ",
  Kanji: "事故",
  Optimized_Sent_Index: "1854",
  Optimized_Voc_Index: "615",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "869",
  Frequency: "4468",
  Furigana: "サラリーマン",
  Kana: "サラリーマン",
  Kanji: "サラリーマン",
  Optimized_Sent_Index: "892",
  Optimized_Voc_Index: "616",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "765",
  Frequency: "4630",
  Furigana: "工事[こうじ]",
  Kana: "こうじ",
  Kanji: "工事",
  Optimized_Sent_Index: "815",
  Optimized_Voc_Index: "617",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "497",
  Frequency: "2001",
  Furigana: "工場[こうじょう]",
  Kana: "こうじょう",
  Kanji: "工場",
  Optimized_Sent_Index: "947",
  Optimized_Voc_Index: "618",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "547",
  Frequency: "286",
  Furigana: "電話[でんわ]",
  Kana: "でんわ",
  Kanji: "電話",
  Optimized_Sent_Index: "518",
  Optimized_Voc_Index: "619",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "987",
  Frequency: "3376",
  Furigana: "電気[でんき]",
  Kana: "でんき",
  Kanji: "電気",
  Optimized_Sent_Index: "519",
  Optimized_Voc_Index: "620",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "878",
  Frequency: "1800",
  Furigana: "バス",
  Kana: "バス",
  Kanji: "バス",
  Optimized_Sent_Index: "410",
  Optimized_Voc_Index: "621",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "612",
  Frequency: "305",
  Furigana: "車[くるま]",
  Kana: "くるま",
  Kanji: "車",
  Optimized_Sent_Index: "529",
  Optimized_Voc_Index: "622",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1350",
  Frequency: "13050",
  Furigana: "駅員[えきいん]",
  Kana: "えきいん",
  Kanji: "駅員",
  Optimized_Sent_Index: "524",
  Optimized_Voc_Index: "623",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "835",
  Frequency: "372",
  Furigana: "通[とお]り",
  Kana: "とおり",
  Kanji: "通り",
  Optimized_Sent_Index: "526",
  Optimized_Voc_Index: "624",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "855",
  Frequency: "685",
  Furigana: "通[とお]る",
  Kana: "とおる",
  Kanji: "通る",
  Optimized_Sent_Index: "530",
  Optimized_Voc_Index: "625",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "893",
  Frequency: "1923",
  Furigana: "クラス",
  Kana: "クラス",
  Kanji: "クラス",
  Optimized_Sent_Index: "675",
  Optimized_Voc_Index: "626",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "912",
  Frequency: "1820",
  Furigana: "通[かよ]う",
  Kana: "かよう",
  Kanji: "通う",
  Optimized_Sent_Index: "527",
  Optimized_Voc_Index: "627",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1140",
  Frequency: "10411",
  Furigana: "交通事故[こうつうじこ]",
  Kana: "こうつうじこ",
  Kanji: "交通事故",
  Optimized_Sent_Index: "1400",
  Optimized_Voc_Index: "628",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1247",
  Frequency: "11452",
  Furigana: "水道[すいどう]",
  Kana: "すいどう",
  Kanji: "水道",
  Optimized_Sent_Index: "641",
  Optimized_Voc_Index: "629",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1869",
  Frequency: "14580",
  Furigana: "車道[しゃどう]",
  Kana: "しゃどう",
  Kanji: "車道",
  Optimized_Sent_Index: "792",
  Optimized_Voc_Index: "630",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "895",
  Frequency: "2762",
  Furigana: "トラック",
  Kana: "トラック",
  Kanji: "トラック",
  Optimized_Sent_Index: "783",
  Optimized_Voc_Index: "631",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "773",
  Frequency: "1944",
  Furigana: "道路[どうろ]",
  Kana: "どうろ",
  Kanji: "道路",
  Optimized_Sent_Index: "531",
  Optimized_Voc_Index: "632",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "508",
  Frequency: "1028",
  Furigana: "土地[とち]",
  Kana: "とち",
  Kanji: "土地",
  Optimized_Sent_Index: "888",
  Optimized_Voc_Index: "633",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "962",
  Frequency: "2539",
  Furigana: "地図[ちず]",
  Kana: "ちず",
  Kanji: "地図",
  Optimized_Sent_Index: "532",
  Optimized_Voc_Index: "634",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "673",
  Frequency: "274",
  Furigana: "他[た]",
  Kana: "た",
  Kanji: "他",
  Optimized_Sent_Index: "1386",
  Optimized_Voc_Index: "635",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "898",
  Frequency: "6557",
  Furigana: "パーティー",
  Kana: "パーティー",
  Kanji: "パーティー",
  Optimized_Sent_Index: "456",
  Optimized_Voc_Index: "636",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1578",
  Frequency: "652",
  Furigana: "止[と]める",
  Kana: "とめる",
  Kanji: "止める",
  Optimized_Sent_Index: "535",
  Optimized_Voc_Index: "637",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1751",
  Frequency: "1321",
  Furigana: "止[と]まる",
  Kana: "とまる",
  Kanji: "止まる",
  Optimized_Sent_Index: "536",
  Optimized_Voc_Index: "638",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1761",
  Frequency: "5131",
  Furigana: "止[や]む",
  Kana: "やむ",
  Kanji: "止む",
  Optimized_Sent_Index: "537",
  Optimized_Voc_Index: "639",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1388",
  Frequency: "5912",
  Furigana: "歩道[ほどう]",
  Kana: "ほどう",
  Kanji: "歩道",
  Optimized_Sent_Index: "539",
  Optimized_Voc_Index: "640",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "900",
  Frequency: "508",
  Furigana: "うまい",
  Kana: "うまい",
  Kanji: "うまい",
  Optimized_Sent_Index: "1737",
  Optimized_Voc_Index: "641",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "951",
  Frequency: "921",
  Furigana: "渡[わた]す",
  Kana: "わたす",
  Kanji: "渡す",
  Optimized_Sent_Index: "974",
  Optimized_Voc_Index: "642",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1076",
  Frequency: "1078",
  Furigana: "渡[わた]る",
  Kana: "わたる",
  Kanji: "渡る",
  Optimized_Sent_Index: "1338",
  Optimized_Voc_Index: "643",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "620",
  Frequency: "16954",
  Furigana: "年度[ねんど]",
  Kana: "ねんど",
  Kanji: "年度",
  Optimized_Sent_Index: "864",
  Optimized_Voc_Index: "644",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "759",
  Frequency: "427",
  Furigana: "今度[こんど]",
  Kana: "こんど",
  Kanji: "今度",
  Optimized_Sent_Index: "541",
  Optimized_Voc_Index: "645",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "903",
  Frequency: "1591",
  Furigana: "ガラス",
  Kana: "ガラス",
  Kanji: "ガラス",
  Optimized_Sent_Index: "1968",
  Optimized_Voc_Index: "646",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1123",
  Frequency: "161821",
  Furigana: "何度[なんど]",
  Kana: "なんど",
  Kanji: "何度",
  Optimized_Sent_Index: "579",
  Optimized_Voc_Index: "647",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "431",
  Frequency: "1086",
  Furigana: "最近[さいきん]",
  Kana: "さいきん",
  Kanji: "最近",
  Optimized_Sent_Index: "693",
  Optimized_Voc_Index: "648",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "979",
  Frequency: "1295",
  Furigana: "遠[とお]く",
  Kana: "とおく",
  Kanji: "遠く",
  Optimized_Sent_Index: "1128",
  Optimized_Voc_Index: "649",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "479",
  Frequency: "1181",
  Furigana: "社長[しゃちょう]",
  Kana: "しゃちょう",
  Kanji: "社長",
  Optimized_Sent_Index: "544",
  Optimized_Voc_Index: "650",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "907",
  Frequency: "3945",
  Furigana: "コース",
  Kana: "コース",
  Kanji: "コース",
  Optimized_Sent_Index: "647",
  Optimized_Voc_Index: "651",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "533",
  Frequency: "2939",
  Furigana: "会長[かいちょう]",
  Kana: "かいちょう",
  Kanji: "会長",
  Optimized_Sent_Index: "1946",
  Optimized_Voc_Index: "652",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "892",
  Frequency: "4968",
  Furigana: "長[なが]さ",
  Kana: "ながさ",
  Kanji: "長さ",
  Optimized_Sent_Index: "545",
  Optimized_Voc_Index: "653",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "927",
  Frequency: "4137",
  Furigana: "長男[ちょうなん]",
  Kana: "ちょうなん",
  Kanji: "長男",
  Optimized_Sent_Index: "971",
  Optimized_Voc_Index: "654",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1894",
  Frequency: "9579",
  Furigana: "長女[ちょうじょ]",
  Kana: "ちょうじょ",
  Kanji: "長女",
  Optimized_Sent_Index: "914",
  Optimized_Voc_Index: "655",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "908",
  Frequency: "1450",
  Furigana: "アパート",
  Kana: "アパート",
  Kanji: "アパート",
  Optimized_Sent_Index: "970",
  Optimized_Voc_Index: "656",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "538",
  Frequency: "1652",
  Furigana: "広[ひろ]がる",
  Kana: "ひろがる",
  Kanji: "広がる",
  Optimized_Sent_Index: "1385",
  Optimized_Voc_Index: "657",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1231",
  Frequency: "161821",
  Furigana: "広[ひろ]さ",
  Kana: "ひろさ",
  Kanji: "広さ",
  Optimized_Sent_Index: "1342",
  Optimized_Voc_Index: "658",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "562",
  Frequency: "1372",
  Furigana: "全体[ぜんたい]",
  Kana: "ぜんたい",
  Kanji: "全体",
  Optimized_Sent_Index: "1136",
  Optimized_Voc_Index: "659",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "643",
  Frequency: "850",
  Furigana: "全[まった]く",
  Kana: "まったく",
  Kanji: "全く",
  Optimized_Sent_Index: "547",
  Optimized_Voc_Index: "660",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "910",
  Frequency: "5552",
  Furigana: "レコード",
  Kana: "レコード",
  Kanji: "レコード",
  Optimized_Sent_Index: "904",
  Optimized_Voc_Index: "661",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "781",
  Frequency: "2059",
  Furigana: "安全[あんぜん]",
  Kana: "あんぜん",
  Kanji: "安全",
  Optimized_Sent_Index: "929",
  Optimized_Voc_Index: "662",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "475",
  Frequency: "1249",
  Furigana: "一部[いちぶ]",
  Kana: "いちぶ",
  Kanji: "一部",
  Optimized_Sent_Index: "829",
  Optimized_Voc_Index: "663",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "518",
  Frequency: "851",
  Furigana: "部分[ぶぶん]",
  Kana: "ぶぶん",
  Kanji: "部分",
  Optimized_Sent_Index: "695",
  Optimized_Voc_Index: "664",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "452",
  Frequency: "5114",
  Furigana: "国内[こくない]",
  Kana: "こくない",
  Kanji: "国内",
  Optimized_Sent_Index: "1384",
  Optimized_Voc_Index: "665",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "911",
  Frequency: "2119",
  Furigana: "どんどん",
  Kana: "どんどん",
  Kanji: "どんどん",
  Optimized_Sent_Index: "906",
  Optimized_Voc_Index: "666",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "480",
  Frequency: "5049",
  Furigana: "全国[ぜんこく]",
  Kana: "ぜんこく",
  Kanji: "全国",
  Optimized_Sent_Index: "775",
  Optimized_Voc_Index: "667",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "548",
  Frequency: "2610",
  Furigana: "外国[がいこく]",
  Kana: "がいこく",
  Kanji: "外国",
  Optimized_Sent_Index: "897",
  Optimized_Voc_Index: "668",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "588",
  Frequency: "14767",
  Furigana: "国会[こっかい]",
  Kana: "こっかい",
  Kanji: "国会",
  Optimized_Sent_Index: "1623",
  Optimized_Voc_Index: "669",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "767",
  Frequency: "3480",
  Furigana: "帰国[きこく]",
  Kana: "きこく",
  Kanji: "帰国",
  Optimized_Sent_Index: "961",
  Optimized_Voc_Index: "670",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "918",
  Frequency: "2193",
  Furigana: "カメラ",
  Kana: "カメラ",
  Kanji: "カメラ",
  Optimized_Sent_Index: "1259",
  Optimized_Voc_Index: "671",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "772",
  Frequency: "4495",
  Furigana: "外国人[がいこくじん]",
  Kana: "がいこくじん",
  Kanji: "外国人",
  Optimized_Sent_Index: "754",
  Optimized_Voc_Index: "672",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1201",
  Frequency: "17985",
  Furigana: "外国語[がいこくご]",
  Kana: "がいこくご",
  Kanji: "外国語",
  Optimized_Sent_Index: "700",
  Optimized_Voc_Index: "673",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "433",
  Frequency: "301",
  Furigana: "世界[せかい]",
  Kana: "せかい",
  Kanji: "世界",
  Optimized_Sent_Index: "868",
  Optimized_Voc_Index: "674",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1872",
  Frequency: "1216",
  Furigana: "白[しろ]",
  Kana: "しろ",
  Kanji: "白",
  Optimized_Sent_Index: "847",
  Optimized_Voc_Index: "675",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "925",
  Frequency: "4503",
  Furigana: "テープ",
  Kana: "テープ",
  Kanji: "テープ",
  Optimized_Sent_Index: "1173",
  Optimized_Voc_Index: "676",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "931",
  Frequency: "504",
  Furigana: "黒[くろ]い",
  Kana: "くろい",
  Kanji: "黒い",
  Optimized_Sent_Index: "972",
  Optimized_Voc_Index: "677",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1100",
  Frequency: "1117",
  Furigana: "黒[くろ]",
  Kana: "くろ",
  Kanji: "黒",
  Optimized_Sent_Index: "551",
  Optimized_Voc_Index: "678",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1012",
  Frequency: "7148",
  Furigana: "赤[あか]ちゃん",
  Kana: "あかちゃん",
  Kanji: "赤ちゃん",
  Optimized_Sent_Index: "1824",
  Optimized_Voc_Index: "679",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1108",
  Frequency: "1154",
  Furigana: "赤[あか]",
  Kana: "あか",
  Kanji: "赤",
  Optimized_Sent_Index: "1048",
  Optimized_Voc_Index: "680",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "945",
  Frequency: "1892",
  Furigana: "ビール",
  Kana: "ビール",
  Kanji: "ビール",
  Optimized_Sent_Index: "1635",
  Optimized_Voc_Index: "681",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "552",
  Frequency: "1966",
  Furigana: "銀行[ぎんこう]",
  Kana: "ぎんこう",
  Kanji: "銀行",
  Optimized_Sent_Index: "553",
  Optimized_Voc_Index: "682",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1137",
  Frequency: "1450",
  Furigana: "銀[ぎん]",
  Kana: "ぎん",
  Kanji: "銀",
  Optimized_Sent_Index: "984",
  Optimized_Voc_Index: "683",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1011",
  Frequency: "7042",
  Furigana: "地下鉄[ちかてつ]",
  Kana: "ちかてつ",
  Kanji: "地下鉄",
  Optimized_Sent_Index: "1213",
  Optimized_Voc_Index: "684",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "991",
  Frequency: "13401",
  Furigana: "牛肉[ぎゅうにく]",
  Kana: "ぎゅうにく",
  Kanji: "牛肉",
  Optimized_Sent_Index: "554",
  Optimized_Voc_Index: "685",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "948",
  Frequency: "2464",
  Furigana: "ページ",
  Kana: "ページ",
  Kanji: "ページ",
  Optimized_Sent_Index: "457",
  Optimized_Voc_Index: "686",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1912",
  Frequency: "1100",
  Furigana: "肉[にく]",
  Kana: "にく",
  Kanji: "肉",
  Optimized_Sent_Index: "1567",
  Optimized_Voc_Index: "687",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1653",
  Frequency: "1271",
  Furigana: "魚[さかな]",
  Kana: "さかな",
  Kanji: "魚",
  Optimized_Sent_Index: "556",
  Optimized_Voc_Index: "688",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "453",
  Frequency: "7291",
  Furigana: "分野[ぶんや]",
  Kana: "ぶんや",
  Kanji: "分野",
  Optimized_Sent_Index: "1558",
  Optimized_Voc_Index: "689",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "950",
  Frequency: "4812",
  Furigana: "野菜[やさい]",
  Kana: "やさい",
  Kanji: "野菜",
  Optimized_Sent_Index: "557",
  Optimized_Voc_Index: "690",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "954",
  Frequency: "24771",
  Furigana: "グラフ",
  Kana: "グラフ",
  Kanji: "グラフ",
  Optimized_Sent_Index: "975",
  Optimized_Voc_Index: "691",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1430",
  Frequency: "10368",
  Furigana: "本屋[ほんや]",
  Kana: "ほんや",
  Kanji: "本屋",
  Optimized_Sent_Index: "558",
  Optimized_Voc_Index: "692",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1541",
  Frequency: "14531",
  Furigana: "八百屋[やおや]",
  Kana: "やおや",
  Kanji: "八百屋",
  Optimized_Sent_Index: "559",
  Optimized_Voc_Index: "693",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1800",
  Frequency: "26827",
  Furigana: "そば 屋[や]",
  Kana: "そばや",
  Kanji: "そば屋",
  Optimized_Sent_Index: "561",
  Optimized_Voc_Index: "694",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1801",
  Frequency: "",
  Furigana: "たばこ 屋[や]",
  Kana: "たばこや",
  Kanji: "たばこ屋",
  Optimized_Sent_Index: "562",
  Optimized_Voc_Index: "695",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "966",
  Frequency: "9559",
  Furigana: "ポスト",
  Kana: "ポスト",
  Kanji: "ポスト",
  Optimized_Sent_Index: "809",
  Optimized_Voc_Index: "696",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1292",
  Frequency: "2244",
  Furigana: "茶[ちゃ]",
  Kana: "ちゃ",
  Kanji: "茶",
  Optimized_Sent_Index: "564",
  Optimized_Voc_Index: "697",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1296",
  Frequency: "1663",
  Furigana: "お 茶[ちゃ]",
  Kana: "おちゃ",
  Kanji: "お茶",
  Optimized_Sent_Index: "565",
  Optimized_Voc_Index: "698",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1892",
  Frequency: "20997",
  Furigana: "茶[ちゃ]わん",
  Kana: "ちゃわん",
  Kanji: "茶わん",
  Optimized_Sent_Index: "566",
  Optimized_Voc_Index: "699",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "937",
  Frequency: "1304",
  Furigana: "味[あじ]",
  Kana: "あじ",
  Kanji: "味",
  Optimized_Sent_Index: "1474",
  Optimized_Voc_Index: "700",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "972",
  Frequency: "4846",
  Furigana: "テスト",
  Kana: "テスト",
  Kanji: "テスト",
  Optimized_Sent_Index: "790",
  Optimized_Voc_Index: "701",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1029",
  Frequency: "2002",
  Furigana: "未来[みらい]",
  Kana: "みらい",
  Kanji: "未来",
  Optimized_Sent_Index: "1518",
  Optimized_Voc_Index: "702",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1163",
  Frequency: "10666",
  Furigana: "週末[しゅうまつ]",
  Kana: "しゅうまつ",
  Kanji: "週末",
  Optimized_Sent_Index: "567",
  Optimized_Voc_Index: "703",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "914",
  Frequency: "1345",
  Furigana: "料理[りょうり]",
  Kana: "りょうり",
  Kanji: "料理",
  Optimized_Sent_Index: "1559",
  Optimized_Voc_Index: "704",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "921",
  Frequency: "699",
  Furigana: "無理[むり]",
  Kana: "むり",
  Kanji: "無理",
  Optimized_Sent_Index: "569",
  Optimized_Voc_Index: "705",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "973",
  Frequency: "1737",
  Furigana: "あちこち",
  Kana: "あちこち",
  Kanji: "あちこち",
  Optimized_Sent_Index: "1582",
  Optimized_Voc_Index: "706",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1717",
  Frequency: "3659",
  Furigana: "なくす",
  Kana: "なくす",
  Kanji: "なくす",
  Optimized_Sent_Index: "1735",
  Optimized_Voc_Index: "707",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1752",
  Frequency: "10746",
  Furigana: "無[な]くなる",
  Kana: "なくなる",
  Kanji: "無くなる",
  Optimized_Sent_Index: "570",
  Optimized_Voc_Index: "708",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1264",
  Frequency: "16994",
  Furigana: "作文[さくぶん]",
  Kana: "さくぶん",
  Kanji: "作文",
  Optimized_Sent_Index: "571",
  Optimized_Voc_Index: "709",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "434",
  Frequency: "2259",
  Furigana: "用[もち]いる",
  Kana: "もちいる",
  Kanji: "用いる",
  Optimized_Sent_Index: "1728",
  Optimized_Voc_Index: "710",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "980",
  Frequency: "6116",
  Furigana: "ゴルフ",
  Kana: "ゴルフ",
  Kanji: "ゴルフ",
  Optimized_Sent_Index: "922",
  Optimized_Voc_Index: "711",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1457",
  Frequency: "3034",
  Furigana: "用事[ようじ]",
  Kana: "ようじ",
  Kanji: "用事",
  Optimized_Sent_Index: "1832",
  Optimized_Voc_Index: "712",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1590",
  Frequency: "42065",
  Furigana: "交通費[こうつうひ]",
  Kana: "こうつうひ",
  Kanji: "交通費",
  Optimized_Sent_Index: "575",
  Optimized_Voc_Index: "713",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "519",
  Frequency: "435",
  Furigana: "消[き]える",
  Kana: "きえる",
  Kanji: "消える",
  Optimized_Sent_Index: "1693",
  Optimized_Voc_Index: "714",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1695",
  Frequency: "27534",
  Furigana: "消[け]しゴム",
  Kana: "けしごむ",
  Kanji: "消しゴム",
  Optimized_Sent_Index: "722",
  Optimized_Voc_Index: "715",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "982",
  Frequency: "3858",
  Furigana: "ラジオ",
  Kana: "ラジオ",
  Kanji: "ラジオ",
  Optimized_Sent_Index: "976",
  Optimized_Voc_Index: "716",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "874",
  Frequency: "3773",
  Furigana: "売[う]れる",
  Kana: "うれる",
  Kanji: "売れる",
  Optimized_Sent_Index: "590",
  Optimized_Voc_Index: "717",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1170",
  Frequency: "16415",
  Furigana: "売[う]り 場[ば]",
  Kana: "うりば",
  Kanji: "売り場",
  Optimized_Sent_Index: "577",
  Optimized_Voc_Index: "718",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1248",
  Frequency: "4998",
  Furigana: "店員[てんいん]",
  Kana: "てんいん",
  Kanji: "店員",
  Optimized_Sent_Index: "908",
  Optimized_Voc_Index: "719",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1427",
  Frequency: "13766",
  Furigana: "売店[ばいてん]",
  Kana: "ばいてん",
  Kanji: "売店",
  Optimized_Sent_Index: "813",
  Optimized_Voc_Index: "720",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "984",
  Frequency: "1683",
  Furigana: "タクシー",
  Kana: "タクシー",
  Kanji: "タクシー",
  Optimized_Sent_Index: "1598",
  Optimized_Voc_Index: "721",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "596",
  Frequency: "4373",
  Furigana: "商品[しょうひん]",
  Kana: "しょうひん",
  Kanji: "商品",
  Optimized_Sent_Index: "580",
  Optimized_Voc_Index: "722",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "657",
  Frequency: "956",
  Furigana: "作品[さくひん]",
  Kana: "さくひん",
  Kanji: "作品",
  Optimized_Sent_Index: "811",
  Optimized_Voc_Index: "723",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "420",
  Frequency: "7762",
  Furigana: "販売[はんばい]",
  Kana: "はんばい",
  Kanji: "販売",
  Optimized_Sent_Index: "886",
  Optimized_Voc_Index: "724",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1702",
  Frequency: "",
  Furigana: "二階[にかい]",
  Kana: "にかい",
  Kanji: "二階",
  Optimized_Sent_Index: "926",
  Optimized_Voc_Index: "725",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "989",
  Frequency: "471",
  Furigana: "ゆっくり",
  Kana: "ゆっくり",
  Kanji: "ゆっくり",
  Optimized_Sent_Index: "497",
  Optimized_Voc_Index: "726",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "594",
  Frequency: "2734",
  Furigana: "段階[だんかい]",
  Kana: "だんかい",
  Kanji: "段階",
  Optimized_Sent_Index: "1355",
  Optimized_Voc_Index: "727",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1042",
  Frequency: "737",
  Furigana: "階段[かいだん]",
  Kana: "かいだん",
  Kanji: "階段",
  Optimized_Sent_Index: "584",
  Optimized_Voc_Index: "728",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1747",
  Frequency: "10271",
  Furigana: "段々[だんだん]",
  Kana: "だんだん",
  Kanji: "段々",
  Optimized_Sent_Index: "823",
  Optimized_Voc_Index: "729",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "891",
  Frequency: "4154",
  Furigana: "値段[ねだん]",
  Kana: "ねだん",
  Kanji: "値段",
  Optimized_Sent_Index: "586",
  Optimized_Voc_Index: "730",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1004",
  Frequency: "3446",
  Furigana: "レストラン",
  Kana: "レストラン",
  Kanji: "レストラン",
  Optimized_Sent_Index: "568",
  Optimized_Voc_Index: "731",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "468",
  Frequency: "10514",
  Furigana: "価格[かかく]",
  Kana: "かかく",
  Kanji: "価格",
  Optimized_Sent_Index: "588",
  Optimized_Voc_Index: "732",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "953",
  Frequency: "8469",
  Furigana: "合格[ごうかく]",
  Kana: "ごうかく",
  Kanji: "合格",
  Optimized_Sent_Index: "930",
  Optimized_Voc_Index: "733",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "960",
  Frequency: "5532",
  Furigana: "夏休[なつやす]み",
  Kana: "なつやすみ",
  Kanji: "夏休み",
  Optimized_Sent_Index: "591",
  Optimized_Voc_Index: "734",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1660",
  Frequency: "27247",
  Furigana: "冬休[ふゆやす]み",
  Kana: "ふゆやすみ",
  Kanji: "冬休み",
  Optimized_Sent_Index: "1913",
  Optimized_Voc_Index: "735",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1006",
  Frequency: "2524",
  Furigana: "カード",
  Kana: "カード",
  Kanji: "カード",
  Optimized_Sent_Index: "1145",
  Optimized_Voc_Index: "736",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1435",
  Frequency: "9233",
  Furigana: "四季[しき]",
  Kana: "しき",
  Kanji: "四季",
  Optimized_Sent_Index: "595",
  Optimized_Voc_Index: "737",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1293",
  Frequency: "145003",
  Furigana: "暑[あつ]さ",
  Kana: "あつさ",
  Kanji: "暑さ",
  Optimized_Sent_Index: "1327",
  Optimized_Voc_Index: "738",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "890",
  Frequency: "1712",
  Furigana: "熱[ねつ]",
  Kana: "ねつ",
  Kanji: "熱",
  Optimized_Sent_Index: "599",
  Optimized_Voc_Index: "739",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1776",
  Frequency: "85019",
  Furigana: "寒[さむ]さ",
  Kana: "さむさ",
  Kanji: "寒さ",
  Optimized_Sent_Index: "1328",
  Optimized_Voc_Index: "740",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1018",
  Frequency: "5560",
  Furigana: "アルバイト",
  Kana: "アルバイト",
  Kanji: "アルバイト",
  Optimized_Sent_Index: "923",
  Optimized_Voc_Index: "741",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1767",
  Frequency: "17301",
  Furigana: "暖[あたた]める",
  Kana: "あたためる",
  Kanji: "暖める",
  Optimized_Sent_Index: "602",
  Optimized_Voc_Index: "742",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1817",
  Frequency: "26108",
  Furigana: "暖[あたた]まる",
  Kana: "あたたまる",
  Kanji: "暖まる",
  Optimized_Sent_Index: "603",
  Optimized_Voc_Index: "743",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "840",
  Frequency: "7835",
  Furigana: "温度[おんど]",
  Kana: "おんど",
  Kanji: "温度",
  Optimized_Sent_Index: "605",
  Optimized_Voc_Index: "744",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1198",
  Frequency: "9372",
  Furigana: "気温[きおん]",
  Kana: "きおん",
  Kanji: "気温",
  Optimized_Sent_Index: "606",
  Optimized_Voc_Index: "745",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1024",
  Frequency: "5757",
  Furigana: "コピー",
  Kana: "コピー",
  Kanji: "コピー",
  Optimized_Sent_Index: "1057",
  Optimized_Voc_Index: "746",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1884",
  Frequency: "932",
  Furigana: "台[だい]",
  Kana: "だい",
  Kanji: "台",
  Optimized_Sent_Index: "614",
  Optimized_Voc_Index: "747",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "844",
  Frequency: "287",
  Furigana: "風[かぜ]",
  Kana: "かぜ",
  Kanji: "風",
  Optimized_Sent_Index: "683",
  Optimized_Voc_Index: "748",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "977",
  Frequency: "7948",
  Furigana: "台風[たいふう]",
  Kana: "たいふう",
  Kanji: "台風",
  Optimized_Sent_Index: "607",
  Optimized_Voc_Index: "749",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "685",
  Frequency: "1000",
  Furigana: "事情[じじょう]",
  Kana: "じじょう",
  Kanji: "事情",
  Optimized_Sent_Index: "608",
  Optimized_Voc_Index: "750",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1025",
  Frequency: "1758",
  Furigana: "ぶつかる",
  Kana: "ぶつかる",
  Kanji: "ぶつかる",
  Optimized_Sent_Index: "1340",
  Optimized_Voc_Index: "751",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "417",
  Frequency: "930",
  Furigana: "情報[じょうほう]",
  Kana: "じょうほう",
  Kanji: "情報",
  Optimized_Sent_Index: "1224",
  Optimized_Voc_Index: "752",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "595",
  Frequency: "955",
  Furigana: "報告[ほうこく]",
  Kana: "ほうこく",
  Kanji: "報告",
  Optimized_Sent_Index: "1052",
  Optimized_Voc_Index: "753",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "583",
  Frequency: "907",
  Furigana: "新聞[しんぶん]",
  Kana: "しんぶん",
  Kanji: "新聞",
  Optimized_Sent_Index: "1343",
  Optimized_Voc_Index: "754",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1327",
  Frequency: "14359",
  Furigana: "新年[しんねん]",
  Kana: "しんねん",
  Kanji: "新年",
  Optimized_Sent_Index: "611",
  Optimized_Voc_Index: "755",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1028",
  Frequency: "6156",
  Furigana: "フィルム",
  Kana: "フィルム",
  Kanji: "フィルム",
  Optimized_Sent_Index: "871",
  Optimized_Voc_Index: "756",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1979",
  Frequency: "584",
  Furigana: "良[よ]い",
  Kana: "よい",
  Kanji: "良い",
  Optimized_Sent_Index: "1156",
  Optimized_Voc_Index: "757",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "437",
  Frequency: "1386",
  Furigana: "中心[ちゅうしん]",
  Kana: "ちゅうしん",
  Kanji: "中心",
  Optimized_Sent_Index: "1332",
  Optimized_Voc_Index: "758",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1132",
  Frequency: "1139",
  Furigana: "安心[あんしん]",
  Kana: "あんしん",
  Kanji: "安心",
  Optimized_Sent_Index: "616",
  Optimized_Voc_Index: "759",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "938",
  Frequency: "483",
  Furigana: "思[おも]い 出[だ]す",
  Kana: "おもいだす",
  Kanji: "思い出す",
  Optimized_Sent_Index: "731",
  Optimized_Voc_Index: "760",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1031",
  Frequency: "5134",
  Furigana: "デパート",
  Kana: "デパート",
  Kanji: "デパート",
  Optimized_Sent_Index: "1956",
  Optimized_Voc_Index: "761",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1037",
  Frequency: "2684",
  Furigana: "思[おも]い 出[で]",
  Kana: "おもいで",
  Kanji: "思い出",
  Optimized_Sent_Index: "872",
  Optimized_Voc_Index: "762",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "831",
  Frequency: "615",
  Furigana: "考[かんが]え",
  Kana: "かんがえ",
  Kanji: "考え",
  Optimized_Sent_Index: "619",
  Optimized_Voc_Index: "763",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "463",
  Frequency: "2032",
  Furigana: "解決[かいけつ]",
  Kana: "かいけつ",
  Kanji: "解決",
  Optimized_Sent_Index: "620",
  Optimized_Voc_Index: "764",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1258",
  Frequency: "1868",
  Furigana: "知[し]らせる",
  Kana: "しらせる",
  Kanji: "知らせる",
  Optimized_Sent_Index: "1512",
  Optimized_Voc_Index: "765",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1038",
  Frequency: "681",
  Furigana: "ベッド",
  Kana: "ベッド",
  Kanji: "ベッド",
  Optimized_Sent_Index: "1401",
  Optimized_Voc_Index: "766",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "602",
  Frequency: "1395",
  Furigana: "能力[のうりょく]",
  Kana: "のうりょく",
  Kanji: "能力",
  Optimized_Sent_Index: "949",
  Optimized_Voc_Index: "767",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "577",
  Frequency: "1845",
  Furigana: "可能[かのう]",
  Kana: "かのう",
  Kanji: "可能",
  Optimized_Sent_Index: "623",
  Optimized_Voc_Index: "768",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "2000",
  Frequency: "3980",
  Furigana: "可[か]",
  Kana: "か",
  Kanji: "可",
  Optimized_Sent_Index: "673",
  Optimized_Voc_Index: "769",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1348",
  Frequency: "14706",
  Furigana: "郵便[ゆうびん]",
  Kana: "ゆうびん",
  Kanji: "郵便",
  Optimized_Sent_Index: "654",
  Optimized_Voc_Index: "770",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1044",
  Frequency: "2811",
  Furigana: "コート",
  Kana: "コート",
  Kanji: "コート",
  Optimized_Sent_Index: "766",
  Optimized_Voc_Index: "771",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1534",
  Frequency: "9805",
  Furigana: "不便[ふべん]",
  Kana: "ふべん",
  Kanji: "不便",
  Optimized_Sent_Index: "624",
  Optimized_Voc_Index: "772",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1999",
  Frequency: "",
  Furigana: "郵便屋[ゆうびんや]さん",
  Kana: "ゆうびんやさん",
  Kanji: "郵便屋さん",
  Optimized_Sent_Index: "625",
  Optimized_Voc_Index: "773",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1084",
  Frequency: "11321",
  Furigana: "郵便局[ゆうびんきょく]",
  Kana: "ゆうびんきょく",
  Kanji: "郵便局",
  Optimized_Sent_Index: "733",
  Optimized_Voc_Index: "774",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1474",
  Frequency: "12590",
  Furigana: "交番[こうばん]",
  Kana: "こうばん",
  Kanji: "交番",
  Optimized_Sent_Index: "628",
  Optimized_Voc_Index: "775",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1057",
  Frequency: "3433",
  Furigana: "ノート",
  Kana: "ノート",
  Kanji: "ノート",
  Optimized_Sent_Index: "458",
  Optimized_Voc_Index: "776",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1682",
  Frequency: "9352",
  Furigana: "番地[ばんち]",
  Kana: "ばんち",
  Kanji: "番地",
  Optimized_Sent_Index: "1335",
  Optimized_Voc_Index: "777",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1071",
  Frequency: "3910",
  Furigana: "番号[ばんごう]",
  Kana: "ばんごう",
  Kanji: "番号",
  Optimized_Sent_Index: "629",
  Optimized_Voc_Index: "778",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "607",
  Frequency: "325",
  Furigana: "場所[ばしょ]",
  Kana: "ばしょ",
  Kanji: "場所",
  Optimized_Sent_Index: "679",
  Optimized_Voc_Index: "779",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "928",
  Frequency: "1907",
  Furigana: "近所[きんじょ]",
  Kana: "きんじょ",
  Kanji: "近所",
  Optimized_Sent_Index: "630",
  Optimized_Voc_Index: "780",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1072",
  Frequency: "4320",
  Furigana: "ワイン",
  Kana: "ワイン",
  Kanji: "ワイン",
  Optimized_Sent_Index: "480",
  Optimized_Voc_Index: "781",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1060",
  Frequency: "1748",
  Furigana: "台所[だいどころ]",
  Kana: "だいどころ",
  Kanji: "台所",
  Optimized_Sent_Index: "899",
  Optimized_Voc_Index: "782",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1204",
  Frequency: "3291",
  Furigana: "住所[じゅうしょ]",
  Kana: "じゅうしょ",
  Kanji: "住所",
  Optimized_Sent_Index: "631",
  Optimized_Voc_Index: "783",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1954",
  Frequency: "6177",
  Furigana: "便所[べんじょ]",
  Kana: "べんじょ",
  Kanji: "便所",
  Optimized_Sent_Index: "633",
  Optimized_Voc_Index: "784",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "870",
  Frequency: "1459",
  Furigana: "有名[ゆうめい]",
  Kana: "ゆうめい",
  Kanji: "有名",
  Optimized_Sent_Index: "666",
  Optimized_Voc_Index: "785",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1075",
  Frequency: "772",
  Furigana: "おかしい",
  Kana: "おかしい",
  Kanji: "おかしい",
  Optimized_Sent_Index: "980",
  Optimized_Voc_Index: "786",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1633",
  Frequency: "20172",
  Furigana: "名字[みょうじ]",
  Kana: "みょうじ",
  Kanji: "名字",
  Optimized_Sent_Index: "635",
  Optimized_Voc_Index: "787",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1867",
  Frequency: "16015",
  Furigana: "氏名[しめい]",
  Kana: "しめい",
  Kanji: "氏名",
  Optimized_Sent_Index: "637",
  Optimized_Voc_Index: "788",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "718",
  Frequency: "10697",
  Furigana: "各国[かっこく]",
  Kana: "かっこく",
  Kanji: "各国",
  Optimized_Sent_Index: "1227",
  Optimized_Voc_Index: "789",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1962",
  Frequency: "313",
  Furigana: "町[まち]",
  Kana: "まち",
  Kanji: "町",
  Optimized_Sent_Index: "1375",
  Optimized_Voc_Index: "790",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1087",
  Frequency: "3005",
  Furigana: "トイレ",
  Kana: "トイレ",
  Kanji: "トイレ",
  Optimized_Sent_Index: "1836",
  Optimized_Voc_Index: "791",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "597",
  Frequency: "1964",
  Furigana: "都市[とし]",
  Kana: "とし",
  Kanji: "都市",
  Optimized_Sent_Index: "642",
  Optimized_Voc_Index: "792",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1494",
  Frequency: "2058",
  Furigana: "都合[つごう]",
  Kana: "つごう",
  Kanji: "都合",
  Optimized_Sent_Index: "643",
  Optimized_Voc_Index: "793",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1816",
  Frequency: "31094",
  Furigana: "朝[あさ]ご 飯[はん]",
  Kana: "あさごはん",
  Kanji: "朝ご飯",
  Optimized_Sent_Index: "644",
  Optimized_Voc_Index: "794",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1019",
  Frequency: "5846",
  Furigana: "買[か]い 物[もの]",
  Kana: "かいもの",
  Kanji: "買い物",
  Optimized_Sent_Index: "898",
  Optimized_Voc_Index: "795",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1093",
  Frequency: "7554",
  Furigana: "キャンプ",
  Kana: "キャンプ",
  Kanji: "キャンプ",
  Optimized_Sent_Index: "441",
  Optimized_Voc_Index: "796",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1094",
  Frequency: "1789",
  Furigana: "荷物[にもつ]",
  Kana: "にもつ",
  Kanji: "荷物",
  Optimized_Sent_Index: "981",
  Optimized_Voc_Index: "797",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1102",
  Frequency: "4218",
  Furigana: "品物[しなもの]",
  Kana: "しなもの",
  Kanji: "品物",
  Optimized_Sent_Index: "844",
  Optimized_Voc_Index: "798",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1257",
  Frequency: "2836",
  Furigana: "見物[けんぶつ]",
  Kana: "けんぶつ",
  Kanji: "見物",
  Optimized_Sent_Index: "1511",
  Optimized_Voc_Index: "799",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1346",
  Frequency: "531",
  Furigana: "物[もの]",
  Kana: "もの",
  Kanji: "物",
  Optimized_Sent_Index: "1002",
  Optimized_Voc_Index: "800",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1103",
  Frequency: "11058",
  Furigana: "プラスチック",
  Kana: "プラスチック",
  Kanji: "プラスチック",
  Optimized_Sent_Index: "1096",
  Optimized_Voc_Index: "801",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1710",
  Frequency: "17535",
  Furigana: "忘[わす]れ 物[もの]",
  Kana: "わすれもの",
  Kanji: "忘れ物",
  Optimized_Sent_Index: "678",
  Optimized_Voc_Index: "802",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1128",
  Frequency: "182214",
  Furigana: "重[おも]さ",
  Kana: "おもさ",
  Kanji: "重さ",
  Optimized_Sent_Index: "717",
  Optimized_Voc_Index: "803",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1063",
  Frequency: "4186",
  Furigana: "配[くば]る",
  Kana: "くばる",
  Kanji: "配る",
  Optimized_Sent_Index: "1058",
  Optimized_Voc_Index: "804",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1328",
  Frequency: "11799",
  Furigana: "配達[はいたつ]",
  Kana: "はいたつ",
  Kanji: "配達",
  Optimized_Sent_Index: "999",
  Optimized_Voc_Index: "805",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1116",
  Frequency: "9098",
  Furigana: "カラー",
  Kana: "カラー",
  Kanji: "カラー",
  Optimized_Sent_Index: "1843",
  Optimized_Voc_Index: "806",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1873",
  Frequency: "436",
  Furigana: "心配[しんぱい]",
  Kana: "しんぱい",
  Kanji: "心配",
  Optimized_Sent_Index: "645",
  Optimized_Voc_Index: "807",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1032",
  Frequency: "2124",
  Furigana: "見送[みおく]る",
  Kana: "みおくる",
  Kanji: "見送る",
  Optimized_Sent_Index: "979",
  Optimized_Voc_Index: "808",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1390",
  Frequency: "10109",
  Furigana: "見送[みおく]り",
  Kana: "みおくり",
  Kanji: "見送り",
  Optimized_Sent_Index: "646",
  Optimized_Voc_Index: "809",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "414",
  Frequency: "302",
  Furigana: "受[う]ける",
  Kana: "うける",
  Kanji: "受ける",
  Optimized_Sent_Index: "1234",
  Optimized_Voc_Index: "810",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1120",
  Frequency: "3723",
  Furigana: "ピアノ",
  Kana: "ピアノ",
  Kanji: "ピアノ",
  Optimized_Sent_Index: "688",
  Optimized_Voc_Index: "811",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "934",
  Frequency: "1542",
  Furigana: "受[う]け 取[と]る",
  Kana: "うけとる",
  Kanji: "受け取る",
  Optimized_Sent_Index: "973",
  Optimized_Voc_Index: "812",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1344",
  Frequency: "3521",
  Furigana: "取[と]れる",
  Kana: "とれる",
  Kanji: "取れる",
  Optimized_Sent_Index: "649",
  Optimized_Voc_Index: "813",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1831",
  Frequency: "42439",
  Furigana: "書[か]き 取[と]る",
  Kana: "かきとる",
  Kanji: "書き取る",
  Optimized_Sent_Index: "652",
  Optimized_Voc_Index: "814",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "696",
  Frequency: "1294",
  Furigana: "届[とど]く",
  Kana: "とどく",
  Kanji: "届く",
  Optimized_Sent_Index: "889",
  Optimized_Voc_Index: "815",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1130",
  Frequency: "8224",
  Furigana: "スキー",
  Kana: "スキー",
  Kanji: "スキー",
  Optimized_Sent_Index: "594",
  Optimized_Voc_Index: "816",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1148",
  Frequency: "3335",
  Furigana: "届[とど]ける",
  Kana: "とどける",
  Kanji: "届ける",
  Optimized_Sent_Index: "985",
  Optimized_Voc_Index: "817",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "410",
  Frequency: "127",
  Furigana: "持[も]つ",
  Kana: "もつ",
  Kanji: "持つ",
  Optimized_Sent_Index: "656",
  Optimized_Voc_Index: "818",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1172",
  Frequency: "6266",
  Furigana: "金持[かねも]ち",
  Kana: "かねもち",
  Kanji: "金持ち",
  Optimized_Sent_Index: "986",
  Optimized_Voc_Index: "819",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1661",
  Frequency: "",
  Furigana: "持[も]って 行[い]く",
  Kana: "もっていく",
  Kanji: "持って行く",
  Optimized_Sent_Index: "660",
  Optimized_Voc_Index: "820",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1134",
  Frequency: "740",
  Furigana: "なかなか",
  Kana: "なかなか",
  Kanji: "なかなか",
  Optimized_Sent_Index: "653",
  Optimized_Voc_Index: "821",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1742",
  Frequency: "",
  Furigana: "持[も]って 来[く]る",
  Kana: "もってくる",
  Kanji: "持って来る",
  Optimized_Sent_Index: "661",
  Optimized_Voc_Index: "822",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "867",
  Frequency: "552",
  Furigana: "打[う]つ",
  Kana: "うつ",
  Kanji: "打つ",
  Optimized_Sent_Index: "782",
  Optimized_Voc_Index: "823",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1115",
  Frequency: "1175",
  Furigana: "投[な]げる",
  Kana: "なげる",
  Kanji: "投げる",
  Optimized_Sent_Index: "663",
  Optimized_Voc_Index: "824",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "523",
  Frequency: "727",
  Furigana: "生[う]まれる",
  Kana: "うまれる",
  Kanji: "生まれる",
  Optimized_Sent_Index: "1503",
  Optimized_Voc_Index: "825",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1136",
  Frequency: "5342",
  Furigana: "プール",
  Kana: "プール",
  Kanji: "プール",
  Optimized_Sent_Index: "592",
  Optimized_Voc_Index: "826",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1040",
  Frequency: "2660",
  Furigana: "生[う]む",
  Kana: "うむ",
  Kanji: "生む",
  Optimized_Sent_Index: "1902",
  Optimized_Voc_Index: "827",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "460",
  Frequency: "399",
  Furigana: "女性[じょせい]",
  Kana: "じょせい",
  Kanji: "女性",
  Optimized_Sent_Index: "664",
  Optimized_Voc_Index: "828",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "499",
  Frequency: "5976",
  Furigana: "生産[せいさん]",
  Kana: "せいさん",
  Kanji: "生産",
  Optimized_Sent_Index: "665",
  Optimized_Voc_Index: "829",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1829",
  Frequency: "14977",
  Furigana: "お 土産[みやげ]",
  Kana: "おみやげ",
  Kanji: "お土産",
  Optimized_Sent_Index: "1790",
  Optimized_Voc_Index: "830",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1139",
  Frequency: "4075",
  Furigana: "ホーム",
  Kana: "ホーム",
  Kanji: "ホーム",
  Optimized_Sent_Index: "522",
  Optimized_Voc_Index: "831",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "446",
  Frequency: "490",
  Furigana: "生活[せいかつ]",
  Kana: "せいかつ",
  Kanji: "生活",
  Optimized_Sent_Index: "821",
  Optimized_Voc_Index: "832",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "757",
  Frequency: "1247",
  Furigana: "生徒[せいと]",
  Kana: "せいと",
  Kanji: "生徒",
  Optimized_Sent_Index: "667",
  Optimized_Voc_Index: "833",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "879",
  Frequency: "2869",
  Furigana: "中学[ちゅうがく]",
  Kana: "ちゅうがく",
  Kanji: "中学",
  Optimized_Sent_Index: "935",
  Optimized_Voc_Index: "834",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "930",
  Frequency: "6150",
  Furigana: "入学[にゅうがく]",
  Kana: "にゅうがく",
  Kanji: "入学",
  Optimized_Sent_Index: "917",
  Optimized_Voc_Index: "835",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1150",
  Frequency: "2666",
  Furigana: "エレベーター",
  Kana: "エレベーター",
  Kanji: "エレベーター",
  Optimized_Sent_Index: "760",
  Optimized_Voc_Index: "836",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "957",
  Frequency: "4906",
  Furigana: "中学生[ちゅうがくせい]",
  Kana: "ちゅうがくせい",
  Kanji: "中学生",
  Optimized_Sent_Index: "936",
  Optimized_Voc_Index: "837",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1015",
  Frequency: "4979",
  Furigana: "小学生[しょうがくせい]",
  Kana: "しょうがくせい",
  Kanji: "小学生",
  Optimized_Sent_Index: "938",
  Optimized_Voc_Index: "838",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1144",
  Frequency: "9058",
  Furigana: "見学[けんがく]",
  Kana: "けんがく",
  Kanji: "見学",
  Optimized_Sent_Index: "670",
  Optimized_Voc_Index: "839",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1188",
  Frequency: "17566",
  Furigana: "通学[つうがく]",
  Kana: "つうがく",
  Kanji: "通学",
  Optimized_Sent_Index: "671",
  Optimized_Voc_Index: "840",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1151",
  Frequency: "3038",
  Furigana: "メモ",
  Kana: "メモ",
  Kanji: "メモ",
  Optimized_Sent_Index: "648",
  Optimized_Voc_Index: "841",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "764",
  Frequency: "2023",
  Furigana: "高校[こうこう]",
  Kana: "こうこう",
  Kanji: "高校",
  Optimized_Sent_Index: "916",
  Optimized_Voc_Index: "842",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "813",
  Frequency: "2630",
  Furigana: "小学校[しょうがっこう]",
  Kana: "しょうがっこう",
  Kanji: "小学校",
  Optimized_Sent_Index: "674",
  Optimized_Voc_Index: "843",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "996",
  Frequency: "8357",
  Furigana: "中学校[ちゅうがっこう]",
  Kana: "ちゅうがっこう",
  Kanji: "中学校",
  Optimized_Sent_Index: "937",
  Optimized_Voc_Index: "844",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1030",
  Frequency: "5552",
  Furigana: "校長[こうちょう]",
  Kana: "こうちょう",
  Kanji: "校長",
  Optimized_Sent_Index: "676",
  Optimized_Voc_Index: "845",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1155",
  Frequency: "2140",
  Furigana: "パン",
  Kana: "パン",
  Kanji: "パン",
  Optimized_Sent_Index: "482",
  Optimized_Voc_Index: "846",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1673",
  Frequency: "69165",
  Furigana: "休校[きゅうこう]",
  Kana: "きゅうこう",
  Kanji: "休校",
  Optimized_Sent_Index: "677",
  Optimized_Voc_Index: "847",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1027",
  Frequency: "1777",
  Furigana: "教会[きょうかい]",
  Kana: "きょうかい",
  Kanji: "教会",
  Optimized_Sent_Index: "1032",
  Optimized_Voc_Index: "848",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "672",
  Frequency: "2316",
  Furigana: "教育[きょういく]",
  Kana: "きょういく",
  Kanji: "教育",
  Optimized_Sent_Index: "956",
  Optimized_Voc_Index: "849",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "839",
  Frequency: "2615",
  Furigana: "育[そだ]てる",
  Kana: "そだてる",
  Kanji: "育てる",
  Optimized_Sent_Index: "966",
  Optimized_Voc_Index: "850",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1156",
  Frequency: "",
  Furigana: "びっくりする",
  Kana: "びっくりする",
  Kanji: "びっくりする",
  Optimized_Sent_Index: "817",
  Optimized_Voc_Index: "851",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1016",
  Frequency: "2362",
  Furigana: "育[そだ]つ",
  Kana: "そだつ",
  Kanji: "育つ",
  Optimized_Sent_Index: "681",
  Optimized_Voc_Index: "852",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "542",
  Frequency: "4944",
  Furigana: "制度[せいど]",
  Kana: "せいど",
  Kanji: "制度",
  Optimized_Sent_Index: "788",
  Optimized_Voc_Index: "853",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1066",
  Frequency: "137227",
  Furigana: "強[つよ]さ",
  Kana: "つよさ",
  Kanji: "強さ",
  Optimized_Sent_Index: "1680",
  Optimized_Voc_Index: "854",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "674",
  Frequency: "6077",
  Furigana: "取引[とりひき]",
  Kana: "とりひき",
  Kanji: "取引",
  Optimized_Sent_Index: "685",
  Optimized_Voc_Index: "855",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1164",
  Frequency: "2842",
  Furigana: "ズボン",
  Kana: "ズボン",
  Kanji: "ズボン",
  Optimized_Sent_Index: "1295",
  Optimized_Voc_Index: "856",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1584",
  Frequency: "8516",
  Furigana: "引[ひ]き 出[だ]し",
  Kana: "ひきだし",
  Kanji: "引き出し",
  Optimized_Sent_Index: "1810",
  Optimized_Voc_Index: "857",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1256",
  Frequency: "2269",
  Furigana: "押[お]さえる",
  Kana: "おさえる",
  Kanji: "押さえる",
  Optimized_Sent_Index: "687",
  Optimized_Voc_Index: "858",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1501",
  Frequency: "16739",
  Furigana: "押[お]し 入[い]れ",
  Kana: "おしいれ",
  Kanji: "押し入れ",
  Optimized_Sent_Index: "1809",
  Optimized_Voc_Index: "859",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1065",
  Frequency: "2943",
  Furigana: "練習[れんしゅう]",
  Kana: "れんしゅう",
  Kanji: "練習",
  Optimized_Sent_Index: "931",
  Optimized_Voc_Index: "860",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1171",
  Frequency: "9827",
  Furigana: "おもちゃ",
  Kana: "おもちゃ",
  Kanji: "おもちゃ",
  Optimized_Sent_Index: "1040",
  Optimized_Voc_Index: "861",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1191",
  Frequency: "4760",
  Furigana: "習[なら]う",
  Kana: "ならう",
  Kanji: "習う",
  Optimized_Sent_Index: "989",
  Optimized_Voc_Index: "862",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "993",
  Frequency: "1694",
  Furigana: "慣[な]れる",
  Kana: "なれる",
  Kanji: "慣れる",
  Optimized_Sent_Index: "689",
  Optimized_Voc_Index: "863",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1114",
  Frequency: "2807",
  Furigana: "習慣[しゅうかん]",
  Kana: "しゅうかん",
  Kanji: "習慣",
  Optimized_Sent_Index: "690",
  Optimized_Voc_Index: "864",
  PartOfSpeech: "None"
}, {

  Alt_Spelling: {},
  Core_Index: "423",
  Frequency: "1054",
  Furigana: "研究[けんきゅう]",
  Kana: "けんきゅう",
  Kanji: "研究",
  Optimized_Sent_Index: "1317",
  Optimized_Voc_Index: "865",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1174",
  Frequency: "11670",
  Furigana: "グラム",
  Kana: "グラム",
  Kanji: "グラム",
  Optimized_Sent_Index: "555",
  Optimized_Voc_Index: "866",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "976",
  Frequency: "3940",
  Furigana: "試験[しけん]",
  Kana: "しけん",
  Kanji: "試験",
  Optimized_Sent_Index: "1865",
  Optimized_Voc_Index: "867",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "401",
  Frequency: "314",
  Furigana: "問題[もんだい]",
  Kana: "もんだい",
  Kanji: "問題",
  Optimized_Sent_Index: "692",
  Optimized_Voc_Index: "868",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "666",
  Frequency: "815",
  Furigana: "簡単[かんたん]",
  Kana: "かんたん",
  Kanji: "簡単",
  Optimized_Sent_Index: "697",
  Optimized_Voc_Index: "869",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "762",
  Frequency: "2303",
  Furigana: "複雑[ふくざつ]",
  Kana: "ふくざつ",
  Kanji: "複雑",
  Optimized_Sent_Index: "698",
  Optimized_Voc_Index: "870",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1175",
  Frequency: "1564",
  Furigana: "コーヒー",
  Kana: "コーヒー",
  Kanji: "コーヒー",
  Optimized_Sent_Index: "481",
  Optimized_Voc_Index: "871",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "807",
  Frequency: "3255",
  Furigana: "数字[すうじ]",
  Kana: "すうじ",
  Kanji: "数字",
  Optimized_Sent_Index: "1455",
  Optimized_Voc_Index: "872",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "929",
  Frequency: "7234",
  Furigana: "数学[すうがく]",
  Kana: "すうがく",
  Kanji: "数学",
  Optimized_Sent_Index: "921",
  Optimized_Voc_Index: "873",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1017",
  Frequency: "2881",
  Furigana: "数[かぞ]える",
  Kana: "かぞえる",
  Kanji: "数える",
  Optimized_Sent_Index: "701",
  Optimized_Voc_Index: "874",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "492",
  Frequency: "1493",
  Furigana: "今回[こんかい]",
  Kana: "こんかい",
  Kanji: "今回",
  Optimized_Sent_Index: "1643",
  Optimized_Voc_Index: "875",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1178",
  Frequency: "4453",
  Furigana: "テント",
  Kana: "テント",
  Kanji: "テント",
  Optimized_Sent_Index: "1691",
  Optimized_Voc_Index: "876",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "763",
  Frequency: "1168",
  Furigana: "回[まわ]る",
  Kana: "まわる",
  Kanji: "回る",
  Optimized_Sent_Index: "1310",
  Optimized_Voc_Index: "877",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1023",
  Frequency: "1951",
  Furigana: "回[まわ]す",
  Kana: "まわす",
  Kanji: "回す",
  Optimized_Sent_Index: "702",
  Optimized_Voc_Index: "878",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "641",
  Frequency: "2009",
  Furigana: "個人[こじん]",
  Kana: "こじん",
  Kanji: "個人",
  Optimized_Sent_Index: "1101",
  Optimized_Voc_Index: "879",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "647",
  Frequency: "2423",
  Furigana: "担当[たんとう]",
  Kana: "たんとう",
  Kanji: "担当",
  Optimized_Sent_Index: "703",
  Optimized_Voc_Index: "880",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1179",
  Frequency: "3106",
  Furigana: "ボート",
  Kana: "ボート",
  Kanji: "ボート",
  Optimized_Sent_Index: "1269",
  Optimized_Voc_Index: "881",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "683",
  Frequency: "1596",
  Furigana: "当[あ]たる",
  Kana: "あたる",
  Kanji: "当たる",
  Optimized_Sent_Index: "1193",
  Optimized_Voc_Index: "882",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "713",
  Frequency: "666",
  Furigana: "当時[とうじ]",
  Kana: "とうじ",
  Kanji: "当時",
  Optimized_Sent_Index: "958",
  Optimized_Voc_Index: "883",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1956",
  Frequency: "816",
  Furigana: "本当[ほんとう]",
  Kana: "ほんとう",
  Kanji: "本当",
  Optimized_Sent_Index: "704",
  Optimized_Voc_Index: "884",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "664",
  Frequency: "575",
  Furigana: "当然[とうぜん]",
  Kana: "とうぜん",
  Kanji: "当然",
  Optimized_Sent_Index: "1494",
  Optimized_Voc_Index: "885",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1181",
  Frequency: "3363",
  Furigana: "ボール",
  Kana: "ボール",
  Kanji: "ボール",
  Optimized_Sent_Index: "987",
  Optimized_Voc_Index: "886",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1305",
  Frequency: "1352",
  Furigana: "全然[ぜんぜん]",
  Kana: "ぜんぜん",
  Kanji: "全然",
  Optimized_Sent_Index: "834",
  Optimized_Voc_Index: "887",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "429",
  Frequency: "839",
  Furigana: "方法[ほうほう]",
  Kana: "ほうほう",
  Kanji: "方法",
  Optimized_Sent_Index: "705",
  Optimized_Voc_Index: "888",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "824",
  Frequency: "4409",
  Furigana: "法律[ほうりつ]",
  Kana: "ほうりつ",
  Kanji: "法律",
  Optimized_Sent_Index: "706",
  Optimized_Voc_Index: "889",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "978",
  Frequency: "6828",
  Furigana: "規則[きそく]",
  Kana: "きそく",
  Kanji: "規則",
  Optimized_Sent_Index: "1326",
  Optimized_Voc_Index: "890",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1182",
  Frequency: "12098",
  Furigana: "オートバイ",
  Kana: "オートバイ",
  Kanji: "オートバイ",
  Optimized_Sent_Index: "988",
  Optimized_Voc_Index: "891",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "601",
  Frequency: "1144",
  Furigana: "経験[けいけん]",
  Kana: "けいけん",
  Kanji: "経験",
  Optimized_Sent_Index: "707",
  Optimized_Voc_Index: "892",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "769",
  Frequency: "1779",
  Furigana: "経[た]つ",
  Kana: "たつ",
  Kanji: "経つ",
  Optimized_Sent_Index: "708",
  Optimized_Voc_Index: "893",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "444",
  Frequency: "3852",
  Furigana: "経済[けいざい]",
  Kana: "けいざい",
  Kanji: "経済",
  Optimized_Sent_Index: "709",
  Optimized_Voc_Index: "894",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "567",
  Frequency: "3235",
  Furigana: "経営[けいえい]",
  Kana: "けいえい",
  Kanji: "経営",
  Optimized_Sent_Index: "1515",
  Optimized_Voc_Index: "895",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1195",
  Frequency: "430",
  Furigana: "ひどい",
  Kana: "ひどい",
  Kanji: "ひどい",
  Optimized_Sent_Index: "1979",
  Optimized_Voc_Index: "896",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "559",
  Frequency: "5970",
  Furigana: "株[かぶ]",
  Kana: "かぶ",
  Kanji: "株",
  Optimized_Sent_Index: "789",
  Optimized_Voc_Index: "897",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "405",
  Frequency: "4239",
  Furigana: "企業[きぎょう]",
  Kana: "きぎょう",
  Kanji: "企業",
  Optimized_Sent_Index: "942",
  Optimized_Voc_Index: "898",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "495",
  Frequency: "1575",
  Furigana: "作業[さぎょう]",
  Kana: "さぎょう",
  Kanji: "作業",
  Optimized_Sent_Index: "714",
  Optimized_Voc_Index: "899",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "621",
  Frequency: "6813",
  Furigana: "産業[さんぎょう]",
  Kana: "さんぎょう",
  Kanji: "産業",
  Optimized_Sent_Index: "1075",
  Optimized_Voc_Index: "900",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1211",
  Frequency: "118",
  Furigana: "あなた",
  Kana: "あなた",
  Kanji: "あなた",
  Optimized_Sent_Index: "420",
  Optimized_Voc_Index: "901",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "868",
  Frequency: "10336",
  Furigana: "工業[こうぎょう]",
  Kana: "こうぎょう",
  Kanji: "工業",
  Optimized_Sent_Index: "710",
  Optimized_Voc_Index: "902",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1129",
  Frequency: "13385",
  Furigana: "商業[しょうぎょう]",
  Kana: "しょうぎょう",
  Kanji: "商業",
  Optimized_Sent_Index: "1729",
  Optimized_Voc_Index: "903",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "408",
  Frequency: "1441",
  Furigana: "利用[りよう]",
  Kana: "りよう",
  Kanji: "利用",
  Optimized_Sent_Index: "875",
  Optimized_Voc_Index: "904",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1157",
  Frequency: "5306",
  Furigana: "便利[べんり]",
  Kana: "べんり",
  Kanji: "便利",
  Optimized_Sent_Index: "711",
  Optimized_Voc_Index: "905",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1219",
  Frequency: "3204",
  Furigana: "スイッチ",
  Kana: "スイッチ",
  Kanji: "スイッチ",
  Optimized_Sent_Index: "993",
  Optimized_Voc_Index: "906",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "501",
  Frequency: "1885",
  Furigana: "技術[ぎじゅつ]",
  Kana: "ぎじゅつ",
  Kanji: "技術",
  Optimized_Sent_Index: "1153",
  Optimized_Voc_Index: "907",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "784",
  Frequency: "3449",
  Furigana: "手術[しゅじゅつ]",
  Kana: "しゅじゅつ",
  Kanji: "手術",
  Optimized_Sent_Index: "1605",
  Optimized_Voc_Index: "908",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "742",
  Frequency: "7057",
  Furigana: "製造[せいぞう]",
  Kana: "せいぞう",
  Kanji: "製造",
  Optimized_Sent_Index: "712",
  Optimized_Voc_Index: "909",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "806",
  Frequency: "996",
  Furigana: "必[かなら]ず",
  Kana: "かならず",
  Kanji: "必ず",
  Optimized_Sent_Index: "764",
  Optimized_Voc_Index: "910",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1224",
  Frequency: "5492",
  Furigana: "プレゼント",
  Kana: "プレゼント",
  Kanji: "プレゼント",
  Optimized_Sent_Index: "1526",
  Optimized_Voc_Index: "911",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "404",
  Frequency: "279",
  Furigana: "必要[ひつよう]",
  Kana: "ひつよう",
  Kanji: "必要",
  Optimized_Sent_Index: "713",
  Optimized_Voc_Index: "912",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "482",
  Frequency: "1582",
  Furigana: "重要[じゅうよう]",
  Kana: "じゅうよう",
  Kanji: "重要",
  Optimized_Sent_Index: "849",
  Optimized_Voc_Index: "913",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "624",
  Frequency: "1746",
  Furigana: "要求[ようきゅう]",
  Kana: "ようきゅう",
  Kanji: "要求",
  Optimized_Sent_Index: "951",
  Optimized_Voc_Index: "914",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1737",
  Frequency: "30129",
  Furigana: "目覚[めざ]まし 時計[どけい]",
  Kana: "めざましどけい",
  Kanji: "目覚まし時計",
  Optimized_Sent_Index: "1663",
  Optimized_Voc_Index: "915",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1226",
  Frequency: "",
  Furigana: "いつでも",
  Kana: "いつでも",
  Kanji: "いつでも",
  Optimized_Sent_Index: "409",
  Optimized_Voc_Index: "916",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "575",
  Frequency: "2399",
  Furigana: "計算[けいさん]",
  Kana: "けいさん",
  Kanji: "計算",
  Optimized_Sent_Index: "863",
  Optimized_Voc_Index: "917",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1734",
  Frequency: "55415",
  Furigana: "引[ひ]き 算[ざん]",
  Kana: "ひきざん",
  Kanji: "引き算",
  Optimized_Sent_Index: "933",
  Optimized_Voc_Index: "918",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1746",
  Frequency: "51834",
  Furigana: "足[た]し 算[ざん]",
  Kana: "たしざん",
  Kanji: "足し算",
  Optimized_Sent_Index: "934",
  Optimized_Voc_Index: "919",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1545",
  Frequency: "9611",
  Furigana: "交差点[こうさてん]",
  Kana: "こうさてん",
  Kanji: "交差点",
  Optimized_Sent_Index: "859",
  Optimized_Voc_Index: "920",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1230",
  Frequency: "13046",
  Furigana: "テニス",
  Kana: "テニス",
  Kanji: "テニス",
  Optimized_Sent_Index: "994",
  Optimized_Voc_Index: "921",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1085",
  Frequency: "2520",
  Furigana: "割[わ]る",
  Kana: "わる",
  Kanji: "割る",
  Optimized_Sent_Index: "1608",
  Optimized_Voc_Index: "922",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1349",
  Frequency: "3400",
  Furigana: "割[わ]れる",
  Kana: "われる",
  Kanji: "割れる",
  Optimized_Sent_Index: "1275",
  Optimized_Voc_Index: "923",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1812",
  Frequency: "84451",
  Furigana: "割[わ]り 算[ざん]",
  Kana: "わりざん",
  Kanji: "割り算",
  Optimized_Sent_Index: "718",
  Optimized_Voc_Index: "924",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "593",
  Frequency: "394",
  Furigana: "残[のこ]る",
  Kana: "のこる",
  Kanji: "残る",
  Optimized_Sent_Index: "719",
  Optimized_Voc_Index: "925",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1236",
  Frequency: "338",
  Furigana: "こちら",
  Kana: "こちら",
  Kanji: "こちら",
  Optimized_Sent_Index: "1434",
  Optimized_Voc_Index: "926",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "670",
  Frequency: "629",
  Furigana: "残[のこ]す",
  Kana: "のこす",
  Kanji: "残す",
  Optimized_Sent_Index: "954",
  Optimized_Voc_Index: "927",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "995",
  Frequency: "659",
  Furigana: "返[かえ]す",
  Kana: "かえす",
  Kanji: "返す",
  Optimized_Sent_Index: "876",
  Optimized_Voc_Index: "928",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1953",
  Frequency: "741",
  Furigana: "返事[へんじ]",
  Kana: "へんじ",
  Kanji: "返事",
  Optimized_Sent_Index: "810",
  Optimized_Voc_Index: "929",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "850",
  Frequency: "1195",
  Furigana: "借[か]りる",
  Kana: "かりる",
  Kanji: "借りる",
  Optimized_Sent_Index: "968",
  Optimized_Voc_Index: "930",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1238",
  Frequency: "2770",
  Furigana: "ボタン",
  Kana: "ボタン",
  Kanji: "ボタン",
  Optimized_Sent_Index: "686",
  Optimized_Voc_Index: "931",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1104",
  Frequency: "1689",
  Furigana: "貸[か]す",
  Kana: "かす",
  Kanji: "貸す",
  Optimized_Sent_Index: "982",
  Optimized_Voc_Index: "932",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1406",
  Frequency: "46186",
  Furigana: "貸[か]し 出[だ]す",
  Kana: "かしだす",
  Kanji: "貸し出す",
  Optimized_Sent_Index: "721",
  Optimized_Voc_Index: "933",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1267",
  Frequency: "11078",
  Furigana: "申[もう]し 込[こ]む",
  Kana: "もうしこむ",
  Kanji: "申し込む",
  Optimized_Sent_Index: "997",
  Optimized_Voc_Index: "934",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "488",
  Frequency: "1188",
  Furigana: "期待[きたい]",
  Kana: "きたい",
  Kanji: "期待",
  Optimized_Sent_Index: "724",
  Optimized_Voc_Index: "935",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1241",
  Frequency: "772",
  Furigana: "おかしい",
  Kana: "おかしい",
  Kanji: "おかしい",
  Optimized_Sent_Index: "995",
  Optimized_Voc_Index: "936",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "693",
  Frequency: "4667",
  Furigana: "期間[きかん]",
  Kana: "きかん",
  Kanji: "期間",
  Optimized_Sent_Index: "725",
  Optimized_Voc_Index: "937",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "741",
  Frequency: "1651",
  Furigana: "時期[じき]",
  Kana: "じき",
  Kanji: "時期",
  Optimized_Sent_Index: "726",
  Optimized_Voc_Index: "938",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "731",
  Frequency: "1594",
  Furigana: "限[かぎ]る",
  Kana: "かぎる",
  Kanji: "限る",
  Optimized_Sent_Index: "727",
  Optimized_Voc_Index: "939",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "804",
  Frequency: "857",
  Furigana: "急[いそ]ぐ",
  Kana: "いそぐ",
  Kanji: "急ぐ",
  Optimized_Sent_Index: "728",
  Optimized_Voc_Index: "940",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1243",
  Frequency: "2811",
  Furigana: "コート",
  Kana: "コート",
  Kanji: "コート",
  Optimized_Sent_Index: "610",
  Optimized_Voc_Index: "941",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "964",
  Frequency: "59483",
  Furigana: "急[きゅう]に",
  Kana: "きゅうに",
  Kanji: "急に",
  Optimized_Sent_Index: "729",
  Optimized_Voc_Index: "942",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "988",
  Frequency: "525",
  Furigana: "急[きゅう]",
  Kana: "きゅう",
  Kanji: "急",
  Optimized_Sent_Index: "1686",
  Optimized_Voc_Index: "943",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1544",
  Frequency: "8803",
  Furigana: "急行[きゅうこう]",
  Kana: "きゅうこう",
  Kanji: "急行",
  Optimized_Sent_Index: "730",
  Optimized_Voc_Index: "944",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "974",
  Frequency: "1211",
  Furigana: "切[き]れる",
  Kana: "きれる",
  Kanji: "切れる",
  Optimized_Sent_Index: "732",
  Optimized_Voc_Index: "945",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1245",
  Frequency: "6153",
  Furigana: "ドラマ",
  Kana: "ドラマ",
  Kanji: "ドラマ",
  Optimized_Sent_Index: "493",
  Optimized_Voc_Index: "946",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1352",
  Frequency: "15403",
  Furigana: "切手[きって]",
  Kana: "きって",
  Kanji: "切手",
  Optimized_Sent_Index: "735",
  Optimized_Voc_Index: "947",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1500",
  Frequency: "39733",
  Furigana: "売[う]り 切[き]れる",
  Kana: "うりきれる",
  Kanji: "売り切れる",
  Optimized_Sent_Index: "853",
  Optimized_Voc_Index: "948",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1727",
  Frequency: "59086",
  Furigana: "売[う]り 切[き]れ",
  Kana: "うりきれ",
  Kanji: "売り切れ",
  Optimized_Sent_Index: "737",
  Optimized_Voc_Index: "949",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1886",
  Frequency: "1813",
  Furigana: "大切[たいせつ]",
  Kana: "たいせつ",
  Kanji: "大切",
  Optimized_Sent_Index: "1380",
  Optimized_Voc_Index: "950",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1246",
  Frequency: "30430",
  Furigana: "ビザ",
  Kana: "ビザ",
  Kanji: "ビザ",
  Optimized_Sent_Index: "672",
  Optimized_Voc_Index: "951",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1281",
  Frequency: "6392",
  Furigana: "切符[きっぷ]",
  Kana: "きっぷ",
  Kanji: "切符",
  Optimized_Sent_Index: "738",
  Optimized_Voc_Index: "952",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1602",
  Frequency: "36062",
  Furigana: "入場券[にゅうじょうけん]",
  Kana: "にゅうじょうけん",
  Kanji: "入場券",
  Optimized_Sent_Index: "739",
  Optimized_Voc_Index: "953",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1054",
  Frequency: "10267",
  Furigana: "家賃[やちん]",
  Kana: "やちん",
  Kanji: "家賃",
  Optimized_Sent_Index: "740",
  Optimized_Voc_Index: "954",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "740",
  Frequency: "511",
  Furigana: "時代[じだい]",
  Kana: "じだい",
  Kanji: "時代",
  Optimized_Sent_Index: "741",
  Optimized_Voc_Index: "955",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1250",
  Frequency: "1126",
  Furigana: "ポケット",
  Kana: "ポケット",
  Kanji: "ポケット",
  Optimized_Sent_Index: "1805",
  Optimized_Voc_Index: "956",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "876",
  Frequency: "4884",
  Furigana: "代[か]わる",
  Kana: "かわる",
  Kanji: "代わる",
  Optimized_Sent_Index: "1648",
  Optimized_Voc_Index: "957",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1543",
  Frequency: "12705",
  Furigana: "代[か]える",
  Kana: "かえる",
  Kanji: "代える",
  Optimized_Sent_Index: "774",
  Optimized_Voc_Index: "958",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1977",
  Frequency: "578",
  Furigana: "指[ゆび]",
  Kana: "ゆび",
  Kanji: "指",
  Optimized_Sent_Index: "1302",
  Optimized_Voc_Index: "959",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "554",
  Frequency: "2533",
  Furigana: "決定[けってい]",
  Kana: "けってい",
  Kanji: "決定",
  Optimized_Sent_Index: "1051",
  Optimized_Voc_Index: "960",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1253",
  Frequency: "1478",
  Furigana: "そろそろ",
  Kana: "そろそろ",
  Kanji: "そろそろ",
  Optimized_Sent_Index: "791",
  Optimized_Voc_Index: "961",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "694",
  Frequency: "5562",
  Furigana: "一定[いってい]",
  Kana: "いってい",
  Kanji: "一定",
  Optimized_Sent_Index: "1141",
  Optimized_Voc_Index: "962",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1630",
  Frequency: "40273",
  Furigana: "定期券[ていきけん]",
  Kana: "ていきけん",
  Kanji: "定期券",
  Optimized_Sent_Index: "742",
  Optimized_Voc_Index: "963",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "496",
  Frequency: "1755",
  Furigana: "予定[よてい]",
  Kana: "よてい",
  Kanji: "予定",
  Optimized_Sent_Index: "743",
  Optimized_Voc_Index: "964",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1437",
  Frequency: "21544",
  Furigana: "天気予報[てんきよほう]",
  Kana: "てんきよほう",
  Kanji: "天気予報",
  Optimized_Sent_Index: "744",
  Optimized_Voc_Index: "965",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1254",
  Frequency: "18026",
  Furigana: "ぶどう",
  Kana: "ぶどう",
  Kanji: "ぶどう",
  Optimized_Sent_Index: "433",
  Optimized_Voc_Index: "966",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1738",
  Frequency: "38466",
  Furigana: "予習[よしゅう]",
  Kana: "よしゅう",
  Kanji: "予習",
  Optimized_Sent_Index: "746",
  Optimized_Voc_Index: "967",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1050",
  Frequency: "7011",
  Furigana: "予約[よやく]",
  Kana: "よやく",
  Kanji: "予約",
  Optimized_Sent_Index: "748",
  Optimized_Voc_Index: "968",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "884",
  Frequency: "773",
  Furigana: "約束[やくそく]",
  Kana: "やくそく",
  Kanji: "約束",
  Optimized_Sent_Index: "1394",
  Optimized_Voc_Index: "969",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "478",
  Frequency: "501",
  Furigana: "変[か]わる",
  Kana: "かわる",
  Kanji: "変わる",
  Optimized_Sent_Index: "1045",
  Optimized_Voc_Index: "970",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1261",
  Frequency: "4581",
  Furigana: "めったに",
  Kana: "めったに",
  Kanji: "めったに",
  Optimized_Sent_Index: "1495",
  Optimized_Voc_Index: "971",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "825",
  Frequency: "874",
  Furigana: "大変[たいへん]",
  Kana: "たいへん",
  Kanji: "大変",
  Optimized_Sent_Index: "1399",
  Optimized_Voc_Index: "972",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1439",
  Frequency: "947",
  Furigana: "変[へん]",
  Kana: "へん",
  Kanji: "変",
  Optimized_Sent_Index: "819",
  Optimized_Voc_Index: "973",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "504",
  Frequency: "1225",
  Furigana: "変化[へんか]",
  Kana: "へんか",
  Kanji: "変化",
  Optimized_Sent_Index: "750",
  Optimized_Voc_Index: "974",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "580",
  Frequency: "6294",
  Furigana: "強化[きょうか]",
  Kana: "きょうか",
  Kanji: "強化",
  Optimized_Sent_Index: "751",
  Optimized_Voc_Index: "975",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1270",
  Frequency: "4731",
  Furigana: "クリスマス",
  Kana: "クリスマス",
  Kanji: "クリスマス",
  Optimized_Sent_Index: "470",
  Optimized_Voc_Index: "976",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "660",
  Frequency: "1900",
  Furigana: "文化[ぶんか]",
  Kana: "ぶんか",
  Kanji: "文化",
  Optimized_Sent_Index: "752",
  Optimized_Voc_Index: "977",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "442",
  Frequency: "2527",
  Furigana: "増[ふ]える",
  Kana: "ふえる",
  Kanji: "増える",
  Optimized_Sent_Index: "753",
  Optimized_Voc_Index: "978",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "838",
  Frequency: "9722",
  Furigana: "増[ふ]やす",
  Kana: "ふやす",
  Kanji: "増やす",
  Optimized_Sent_Index: "1373",
  Optimized_Voc_Index: "979",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "509",
  Frequency: "3009",
  Furigana: "減[へ]る",
  Kana: "へる",
  Kanji: "減る",
  Optimized_Sent_Index: "755",
  Optimized_Voc_Index: "980",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1271",
  Frequency: "4862",
  Furigana: "ネクタイ",
  Kana: "ネクタイ",
  Kanji: "ネクタイ",
  Optimized_Sent_Index: "893",
  Optimized_Voc_Index: "981",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "882",
  Frequency: "10589",
  Furigana: "減[へ]らす",
  Kana: "へらす",
  Kanji: "減らす",
  Optimized_Sent_Index: "756",
  Optimized_Voc_Index: "982",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1453",
  Frequency: "17056",
  Furigana: "乗[の]り 物[もの]",
  Kana: "のりもの",
  Kanji: "乗り物",
  Optimized_Sent_Index: "1041",
  Optimized_Voc_Index: "983",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "998",
  Frequency: "684",
  Furigana: "降[お]りる",
  Kana: "おりる",
  Kanji: "降りる",
  Optimized_Sent_Index: "776",
  Optimized_Voc_Index: "984",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1624",
  Frequency: "5955",
  Furigana: "降[お]ろす",
  Kana: "おろす",
  Kanji: "降ろす",
  Optimized_Sent_Index: "1014",
  Optimized_Voc_Index: "985",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1277",
  Frequency: "23019",
  Furigana: "バイオリン",
  Kana: "バイオリン",
  Kanji: "バイオリン",
  Optimized_Sent_Index: "998",
  Optimized_Voc_Index: "986",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1949",
  Frequency: "1417",
  Furigana: "降[ふ]る",
  Kana: "ふる",
  Kanji: "降る",
  Optimized_Sent_Index: "1676",
  Optimized_Voc_Index: "987",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "877",
  Frequency: "775",
  Furigana: "着[つ]く",
  Kana: "つく",
  Kanji: "着く",
  Optimized_Sent_Index: "1950",
  Optimized_Voc_Index: "988",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1202",
  Frequency: "1986",
  Furigana: "着物[きもの]",
  Kana: "きもの",
  Kanji: "着物",
  Optimized_Sent_Index: "991",
  Optimized_Voc_Index: "989",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1359",
  Frequency: "3959",
  Furigana: "下着[したぎ]",
  Kana: "したぎ",
  Kanji: "下着",
  Optimized_Sent_Index: "1281",
  Optimized_Voc_Index: "990",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1278",
  Frequency: "12345",
  Furigana: "パスポート",
  Kana: "パスポート",
  Kanji: "パスポート",
  Optimized_Sent_Index: "494",
  Optimized_Voc_Index: "991",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1481",
  Frequency: "3819",
  Furigana: "上着[うわぎ]",
  Kana: "うわぎ",
  Kanji: "上着",
  Optimized_Sent_Index: "770",
  Optimized_Voc_Index: "992",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1539",
  Frequency: "4907",
  Furigana: "着[き]せる",
  Kana: "きせる",
  Kanji: "着せる",
  Optimized_Sent_Index: "1524",
  Optimized_Voc_Index: "993",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1451",
  Frequency: "1729",
  Furigana: "脱[ぬ]ぐ",
  Kana: "ぬぐ",
  Kanji: "脱ぐ",
  Optimized_Sent_Index: "1960",
  Optimized_Voc_Index: "994",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "570",
  Frequency: "1221",
  Furigana: "立場[たちば]",
  Kana: "たちば",
  Kanji: "立場",
  Optimized_Sent_Index: "1039",
  Optimized_Voc_Index: "995",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1279",
  Frequency: "3208",
  Furigana: "バッグ",
  Kana: "バッグ",
  Kanji: "バッグ",
  Optimized_Sent_Index: "657",
  Optimized_Voc_Index: "996",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "585",
  Frequency: "2282",
  Furigana: "目立[めだ]つ",
  Kana: "めだつ",
  Kanji: "目立つ",
  Optimized_Sent_Index: "1886",
  Optimized_Voc_Index: "997",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "858",
  Frequency: "507",
  Furigana: "立[た]てる",
  Kana: "たてる",
  Kanji: "立てる",
  Optimized_Sent_Index: "969",
  Optimized_Voc_Index: "998",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1455",
  Frequency: "2642",
  Furigana: "役[やく]に 立[た]つ",
  Kana: "やくにたつ",
  Kanji: "役に立つ",
  Optimized_Sent_Index: "771",
  Optimized_Voc_Index: "999",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "771",
  Frequency: "4382",
  Furigana: "出席[しゅっせき]",
  Kana: "しゅっせき",
  Kanji: "出席",
  Optimized_Sent_Index: "1056",
  Optimized_Voc_Index: "1000",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1282",
  Frequency: "6578",
  Furigana: "ゴム",
  Kana: "ゴム",
  Kanji: "ゴム",
  Optimized_Sent_Index: "1477",
  Optimized_Voc_Index: "1001",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "889",
  Frequency: "734",
  Furigana: "席[せき]",
  Kana: "せき",
  Kanji: "席",
  Optimized_Sent_Index: "772",
  Optimized_Voc_Index: "1002",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1218",
  Frequency: "16576",
  Furigana: "欠席[けっせき]",
  Kana: "けっせき",
  Kanji: "欠席",
  Optimized_Sent_Index: "1918",
  Optimized_Voc_Index: "1003",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1299",
  Frequency: "7913",
  Furigana: "次男[じなん]",
  Kana: "じなん",
  Kanji: "次男",
  Optimized_Sent_Index: "777",
  Optimized_Voc_Index: "1004",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1316",
  Frequency: "19481",
  Furigana: "次女[じじょ]",
  Kana: "じじょ",
  Kanji: "次女",
  Optimized_Sent_Index: "778",
  Optimized_Voc_Index: "1005",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1291",
  Frequency: "9606",
  Furigana: "ギター",
  Kana: "ギター",
  Kanji: "ギター",
  Optimized_Sent_Index: "1561",
  Optimized_Voc_Index: "1006",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "761",
  Frequency: "628",
  Furigana: "運[はこ]ぶ",
  Kana: "はこぶ",
  Kanji: "運ぶ",
  Optimized_Sent_Index: "780",
  Optimized_Voc_Index: "1007",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "847",
  Frequency: "2801",
  Furigana: "運転[うんてん]",
  Kana: "うんてん",
  Kanji: "運転",
  Optimized_Sent_Index: "891",
  Optimized_Voc_Index: "1008",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1026",
  Frequency: "2184",
  Furigana: "運転手[うんてんしゅ]",
  Kana: "うんてんしゅ",
  Kanji: "運転手",
  Optimized_Sent_Index: "978",
  Optimized_Voc_Index: "1009",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1555",
  Frequency: "5733",
  Furigana: "転[ころ]ぶ",
  Kana: "ころぶ",
  Kanji: "転ぶ",
  Optimized_Sent_Index: "1923",
  Optimized_Voc_Index: "1010",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1300",
  Frequency: "6879",
  Furigana: "セーター",
  Kana: "セーター",
  Kanji: "セーター",
  Optimized_Sent_Index: "1292",
  Optimized_Voc_Index: "1011",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "800",
  Frequency: "1667",
  Furigana: "移[うつ]る",
  Kana: "うつる",
  Kanji: "移る",
  Optimized_Sent_Index: "963",
  Optimized_Voc_Index: "1012",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "872",
  Frequency: "2081",
  Furigana: "移[うつ]す",
  Kana: "うつす",
  Kanji: "移す",
  Optimized_Sent_Index: "1845",
  Optimized_Voc_Index: "1013",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "466",
  Frequency: "876",
  Furigana: "動[うご]き",
  Kana: "うごき",
  Kanji: "動き",
  Optimized_Sent_Index: "1167",
  Optimized_Voc_Index: "1014",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "608",
  Frequency: "2340",
  Furigana: "運動[うんどう]",
  Kana: "うんどう",
  Kanji: "運動",
  Optimized_Sent_Index: "950",
  Optimized_Voc_Index: "1015",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1306",
  Frequency: "582",
  Furigana: "やっぱり",
  Kana: "やっぱり",
  Kanji: "やっぱり",
  Optimized_Sent_Index: "874",
  Optimized_Voc_Index: "1016",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "692",
  Frequency: "2105",
  Furigana: "活動[かつどう]",
  Kana: "かつどう",
  Kanji: "活動",
  Optimized_Sent_Index: "1547",
  Optimized_Voc_Index: "1017",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "793",
  Frequency: "1609",
  Furigana: "動物[どうぶつ]",
  Kana: "どうぶつ",
  Kanji: "動物",
  Optimized_Sent_Index: "784",
  Optimized_Voc_Index: "1018",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "886",
  Frequency: "866",
  Furigana: "動[うご]かす",
  Kana: "うごかす",
  Kanji: "動かす",
  Optimized_Sent_Index: "1108",
  Optimized_Voc_Index: "1019",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1998",
  Frequency: "15511",
  Furigana: "不動産屋[ふどうさんや]",
  Kana: "ふどうさんや",
  Kanji: "不動産屋",
  Optimized_Sent_Index: "896",
  Optimized_Voc_Index: "1020",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1311",
  Frequency: "2528",
  Furigana: "カーテン",
  Kana: "カーテン",
  Kanji: "カーテン",
  Optimized_Sent_Index: "465",
  Optimized_Voc_Index: "1021",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "845",
  Frequency: "32424",
  Furigana: "早[はや]く",
  Kana: "はやく",
  Kanji: "早く",
  Optimized_Sent_Index: "785",
  Optimized_Voc_Index: "1022",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1593",
  Frequency: "5779",
  Furigana: "早口[はやくち]",
  Kana: "はやくち",
  Kanji: "早口",
  Optimized_Sent_Index: "1012",
  Optimized_Voc_Index: "1023",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1222",
  Frequency: "117780",
  Furigana: "速[はや]さ",
  Kana: "はやさ",
  Kanji: "速さ",
  Optimized_Sent_Index: "1572",
  Optimized_Voc_Index: "1024",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1732",
  Frequency: "27275",
  Furigana: "速達[そくたつ]",
  Kana: "そくたつ",
  Kanji: "速達",
  Optimized_Sent_Index: "786",
  Optimized_Voc_Index: "1025",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1313",
  Frequency: "2826",
  Furigana: "シャツ",
  Kana: "シャツ",
  Kanji: "シャツ",
  Optimized_Sent_Index: "716",
  Optimized_Voc_Index: "1026",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "797",
  Frequency: "2114",
  Furigana: "遅[おく]れる",
  Kana: "おくれる",
  Kanji: "遅れる",
  Optimized_Sent_Index: "962",
  Optimized_Voc_Index: "1027",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "513",
  Frequency: "2235",
  Furigana: "開始[かいし]",
  Kana: "かいし",
  Kanji: "開始",
  Optimized_Sent_Index: "787",
  Optimized_Voc_Index: "1028",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1996",
  Frequency: "",
  Furigana: "始[はじ]めに",
  Kana: "はじめに",
  Kanji: "始めに",
  Optimized_Sent_Index: "793",
  Optimized_Voc_Index: "1029",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "407",
  Frequency: "820",
  Furigana: "現在[げんざい]",
  Kana: "げんざい",
  Kanji: "現在",
  Optimized_Sent_Index: "796",
  Optimized_Voc_Index: "1030",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1314",
  Frequency: "1646",
  Furigana: "ナイフ",
  Kana: "ナイフ",
  Kanji: "ナイフ",
  Optimized_Sent_Index: "734",
  Optimized_Voc_Index: "1031",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "464",
  Frequency: "3495",
  Furigana: "実現[じつげん]",
  Kana: "じつげん",
  Kanji: "実現",
  Optimized_Sent_Index: "1531",
  Optimized_Voc_Index: "1032",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "512",
  Frequency: "9793",
  Furigana: "実施[じっし]",
  Kana: "じっし",
  Kanji: "実施",
  Optimized_Sent_Index: "797",
  Optimized_Voc_Index: "1033",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "553",
  Frequency: "498",
  Furigana: "事実[じじつ]",
  Kana: "じじつ",
  Kanji: "事実",
  Optimized_Sent_Index: "798",
  Optimized_Voc_Index: "1034",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "629",
  Frequency: "2682",
  Furigana: "実行[じっこう]",
  Kana: "じっこう",
  Kanji: "実行",
  Optimized_Sent_Index: "952",
  Optimized_Voc_Index: "1035",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1318",
  Frequency: "6262",
  Furigana: "バイク",
  Kana: "バイク",
  Kanji: "バイク",
  Optimized_Sent_Index: "924",
  Optimized_Voc_Index: "1036",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "720",
  Frequency: "3041",
  Furigana: "実験[じっけん]",
  Kana: "じっけん",
  Kanji: "実験",
  Optimized_Sent_Index: "1654",
  Optimized_Voc_Index: "1037",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "704",
  Frequency: "3666",
  Furigana: "通過[つうか]",
  Kana: "つうか",
  Kanji: "通過",
  Optimized_Sent_Index: "799",
  Optimized_Voc_Index: "1038",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "818",
  Frequency: "583",
  Furigana: "過[す]ぎる",
  Kana: "すぎる",
  Kanji: "過ぎる",
  Optimized_Sent_Index: "800",
  Optimized_Voc_Index: "1039",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1942",
  Frequency: "14591",
  Furigana: "昼過[ひるす]ぎ",
  Kana: "ひるすぎ",
  Kanji: "昼過ぎ",
  Optimized_Sent_Index: "1029",
  Optimized_Voc_Index: "1040",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1320",
  Frequency: "1230",
  Furigana: "いつか",
  Kana: "いつか",
  Kanji: "いつか",
  Optimized_Sent_Index: "1846",
  Optimized_Voc_Index: "1041",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "656",
  Frequency: "1307",
  Furigana: "過去[かこ]",
  Kana: "かこ",
  Kanji: "過去",
  Optimized_Sent_Index: "801",
  Optimized_Voc_Index: "1042",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "402",
  Frequency: "2798",
  Furigana: "開発[かいはつ]",
  Kana: "かいはつ",
  Kanji: "開発",
  Optimized_Sent_Index: "1060",
  Optimized_Voc_Index: "1043",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "591",
  Frequency: "2318",
  Furigana: "発生[はっせい]",
  Kana: "はっせい",
  Kanji: "発生",
  Optimized_Sent_Index: "802",
  Optimized_Voc_Index: "1044",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "686",
  Frequency: "3129",
  Furigana: "発言[はつげん]",
  Kana: "はつげん",
  Kanji: "発言",
  Optimized_Sent_Index: "1055",
  Optimized_Voc_Index: "1045",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1321",
  Frequency: "9985",
  Furigana: "オレンジ",
  Kana: "オレンジ",
  Kanji: "オレンジ",
  Optimized_Sent_Index: "434",
  Optimized_Voc_Index: "1046",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "712",
  Frequency: "751",
  Furigana: "発見[はっけん]",
  Kana: "はっけん",
  Kanji: "発見",
  Optimized_Sent_Index: "1306",
  Optimized_Voc_Index: "1047",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "885",
  Frequency: "1476",
  Furigana: "出発[しゅっぱつ]",
  Kana: "しゅっぱつ",
  Kanji: "出発",
  Optimized_Sent_Index: "803",
  Optimized_Voc_Index: "1048",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1512",
  Frequency: "11086",
  Furigana: "発車[はっしゃ]",
  Kana: "はっしゃ",
  Kanji: "発車",
  Optimized_Sent_Index: "804",
  Optimized_Voc_Index: "1049",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "412",
  Frequency: "1893",
  Furigana: "発表[はっぴょう]",
  Kana: "はっぴょう",
  Kanji: "発表",
  Optimized_Sent_Index: "940",
  Optimized_Voc_Index: "1050",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1323",
  Frequency: "2923",
  Furigana: "きつい",
  Kana: "きつい",
  Kanji: "きつい",
  Optimized_Sent_Index: "414",
  Optimized_Voc_Index: "1051",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "494",
  Frequency: "1537",
  Furigana: "表現[ひょうげん]",
  Kana: "ひょうげん",
  Kanji: "表現",
  Optimized_Sent_Index: "1038",
  Optimized_Voc_Index: "1052",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "557",
  Frequency: "2635",
  Furigana: "代表[だいひょう]",
  Kana: "だいひょう",
  Kanji: "代表",
  Optimized_Sent_Index: "948",
  Optimized_Voc_Index: "1053",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1830",
  Frequency: "1410",
  Furigana: "表[おもて]",
  Kana: "おもて",
  Kanji: "表",
  Optimized_Sent_Index: "806",
  Optimized_Voc_Index: "1054",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1941",
  Frequency: "1410",
  Furigana: "表[ひょう]",
  Kana: "ひょう",
  Kanji: "表",
  Optimized_Sent_Index: "807",
  Optimized_Voc_Index: "1055",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1333",
  Frequency: "495",
  Furigana: "さっき",
  Kana: "さっき",
  Kanji: "さっき",
  Optimized_Sent_Index: "1165",
  Optimized_Voc_Index: "1056",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "782",
  Frequency: "509",
  Furigana: "手紙[てがみ]",
  Kana: "てがみ",
  Kanji: "手紙",
  Optimized_Sent_Index: "808",
  Optimized_Voc_Index: "1057",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1009",
  Frequency: "778",
  Furigana: "絵[え]",
  Kana: "え",
  Kanji: "絵",
  Optimized_Sent_Index: "830",
  Optimized_Voc_Index: "1058",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "841",
  Frequency: "1688",
  Furigana: "雑誌[ざっし]",
  Kana: "ざっし",
  Kanji: "雑誌",
  Optimized_Sent_Index: "812",
  Optimized_Voc_Index: "1059",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "708",
  Frequency: "186",
  Furigana: "音[おと]",
  Kana: "おと",
  Kanji: "音",
  Optimized_Sent_Index: "814",
  Optimized_Voc_Index: "1060",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1335",
  Frequency: "14868",
  Furigana: "テキスト",
  Kana: "テキスト",
  Kanji: "テキスト",
  Optimized_Sent_Index: "498",
  Optimized_Voc_Index: "1061",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1995",
  Frequency: "186",
  Furigana: "音[おと]",
  Kana: "おと",
  Kanji: "音",
  Optimized_Sent_Index: "820",
  Optimized_Voc_Index: "1062",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "810",
  Frequency: "1568",
  Furigana: "音楽[おんがく]",
  Kana: "おんがく",
  Kanji: "音楽",
  Optimized_Sent_Index: "822",
  Optimized_Voc_Index: "1063",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1021",
  Frequency: "1435",
  Furigana: "薬[くすり]",
  Kana: "くすり",
  Kanji: "薬",
  Optimized_Sent_Index: "824",
  Optimized_Voc_Index: "1064",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "880",
  Frequency: "805",
  Furigana: "歌[うた]",
  Kana: "うた",
  Kanji: "歌",
  Optimized_Sent_Index: "825",
  Optimized_Voc_Index: "1065",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1336",
  Frequency: "12519",
  Furigana: "ビニール 袋[ぶくろ]",
  Kana: "ビニールぶくろ",
  Kanji: "ビニール袋",
  Optimized_Sent_Index: "1800",
  Optimized_Voc_Index: "1066",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1833",
  Frequency: "7818",
  Furigana: "歌手[かしゅ]",
  Kana: "かしゅ",
  Kanji: "歌手",
  Optimized_Sent_Index: "826",
  Optimized_Voc_Index: "1067",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1618",
  Frequency: "",
  Furigana: "欲[ほ]しがる",
  Kana: "ほしがる",
  Kanji: "欲しがる",
  Optimized_Sent_Index: "828",
  Optimized_Voc_Index: "1068",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "440",
  Frequency: "1033",
  Furigana: "計画[けいかく]",
  Kana: "けいかく",
  Kanji: "計画",
  Optimized_Sent_Index: "943",
  Optimized_Voc_Index: "1069",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "755",
  Frequency: "1190",
  Furigana: "映画[えいが]",
  Kana: "えいが",
  Kanji: "映画",
  Optimized_Sent_Index: "960",
  Optimized_Voc_Index: "1070",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1337",
  Frequency: "16818",
  Furigana: "りんご",
  Kana: "りんご",
  Kanji: "りんご",
  Optimized_Sent_Index: "401",
  Optimized_Voc_Index: "1071",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1013",
  Frequency: "893",
  Furigana: "面白[おもしろ]い",
  Kana: "おもしろい",
  Kanji: "面白い",
  Optimized_Sent_Index: "833",
  Optimized_Voc_Index: "1072",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1303",
  Frequency: "6756",
  Furigana: "写[うつ]る",
  Kana: "うつる",
  Kanji: "写る",
  Optimized_Sent_Index: "836",
  Optimized_Voc_Index: "1073",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1458",
  Frequency: "7101",
  Furigana: "写[うつ]す",
  Kana: "うつす",
  Kanji: "写す",
  Optimized_Sent_Index: "1066",
  Optimized_Voc_Index: "1074",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "569",
  Frequency: "661",
  Furigana: "写真[しゃしん]",
  Kana: "しゃしん",
  Kanji: "写真",
  Optimized_Sent_Index: "837",
  Optimized_Voc_Index: "1075",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1338",
  Frequency: "10074",
  Furigana: "アルバム",
  Kana: "アルバム",
  Kanji: "アルバム",
  Optimized_Sent_Index: "1000",
  Optimized_Voc_Index: "1076",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1200",
  Frequency: "2982",
  Furigana: "真[ま]っ 赤[か]",
  Kana: "まっか",
  Kanji: "真っ赤",
  Optimized_Sent_Index: "1195",
  Optimized_Voc_Index: "1077",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1266",
  Frequency: "2957",
  Furigana: "真面目[まじめ]",
  Kana: "まじめ",
  Kanji: "真面目",
  Optimized_Sent_Index: "996",
  Optimized_Voc_Index: "1078",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1369",
  Frequency: "3705",
  Furigana: "真[ま]ん 中[なか]",
  Kana: "まんなか",
  Kanji: "真ん中",
  Optimized_Sent_Index: "838",
  Optimized_Voc_Index: "1079",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1403",
  Frequency: "5829",
  Furigana: "真[ま]っ 白[しろ]",
  Kana: "まっしろ",
  Kanji: "真っ白",
  Optimized_Sent_Index: "839",
  Optimized_Voc_Index: "1080",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1343",
  Frequency: "3343",
  Furigana: "スカート",
  Kana: "スカート",
  Kanji: "スカート",
  Optimized_Sent_Index: "1001",
  Optimized_Voc_Index: "1081",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1498",
  Frequency: "6567",
  Furigana: "真[ま]っ 暗[くら]",
  Kana: "まっくら",
  Kanji: "真っ暗",
  Optimized_Sent_Index: "840",
  Optimized_Voc_Index: "1082",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1550",
  Frequency: "8388",
  Furigana: "真[ま]っ 黒[くろ]",
  Kana: "まっくろ",
  Kanji: "真っ黒",
  Optimized_Sent_Index: "841",
  Optimized_Voc_Index: "1083",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1707",
  Frequency: "10542",
  Furigana: "真[ま]っ 青[さお]",
  Kana: "まっさお",
  Kanji: "真っ青",
  Optimized_Sent_Index: "842",
  Optimized_Voc_Index: "1084",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1623",
  Frequency: "2864",
  Furigana: "色々[いろいろ]",
  Kana: "いろいろ",
  Kanji: "色々",
  Optimized_Sent_Index: "1013",
  Optimized_Voc_Index: "1085",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1345",
  Frequency: "5393",
  Furigana: "ペン",
  Kana: "ペン",
  Kanji: "ペン",
  Optimized_Sent_Index: "720",
  Optimized_Voc_Index: "1086",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1135",
  Frequency: "1645",
  Furigana: "人形[にんぎょう]",
  Kana: "にんぎょう",
  Kanji: "人形",
  Optimized_Sent_Index: "983",
  Optimized_Voc_Index: "1087",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1836",
  Frequency: "519",
  Furigana: "形[かたち]",
  Kana: "かたち",
  Kanji: "形",
  Optimized_Sent_Index: "1991",
  Optimized_Voc_Index: "1088",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "743",
  Frequency: "4392",
  Furigana: "大型[おおがた]",
  Kana: "おおがた",
  Kanji: "大型",
  Optimized_Sent_Index: "848",
  Optimized_Voc_Index: "1089",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "579",
  Frequency: "2226",
  Furigana: "種類[しゅるい]",
  Kana: "しゅるい",
  Kanji: "種類",
  Optimized_Sent_Index: "850",
  Optimized_Voc_Index: "1090",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1351",
  Frequency: "4842",
  Furigana: "おしゃべり",
  Kana: "おしゃべり",
  Kanji: "おしゃべり",
  Optimized_Sent_Index: "918",
  Optimized_Voc_Index: "1091",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "637",
  Frequency: "1455",
  Furigana: "直[なお]す",
  Kana: "なおす",
  Kanji: "直す",
  Optimized_Sent_Index: "851",
  Optimized_Voc_Index: "1092",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1479",
  Frequency: "8147",
  Furigana: "真[ま]っ 直[す]ぐ",
  Kana: "まっすぐ",
  Kanji: "真っ直ぐ",
  Optimized_Sent_Index: "852",
  Optimized_Voc_Index: "1093",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "658",
  Frequency: "1491",
  Furigana: "直接[ちょくせつ]",
  Kana: "ちょくせつ",
  Kanji: "直接",
  Optimized_Sent_Index: "1144",
  Optimized_Voc_Index: "1094",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1597",
  Frequency: "1358",
  Furigana: "角[かど]",
  Kana: "かど",
  Kanji: "角",
  Optimized_Sent_Index: "860",
  Optimized_Voc_Index: "1095",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1357",
  Frequency: "450",
  Furigana: "きっと",
  Kana: "きっと",
  Kanji: "きっと",
  Optimized_Sent_Index: "761",
  Optimized_Voc_Index: "1096",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1599",
  Frequency: "10769",
  Furigana: "三角[さんかく]",
  Kana: "さんかく",
  Kanji: "三角",
  Optimized_Sent_Index: "854",
  Optimized_Voc_Index: "1097",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1627",
  Frequency: "12324",
  Furigana: "四角[しかく]",
  Kana: "しかく",
  Kanji: "四角",
  Optimized_Sent_Index: "855",
  Optimized_Voc_Index: "1098",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1628",
  Frequency: "6802",
  Furigana: "四角[しかく]い",
  Kana: "しかくい",
  Kanji: "四角い",
  Optimized_Sent_Index: "856",
  Optimized_Voc_Index: "1099",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1982",
  Frequency: "40997",
  Furigana: "四[よ]つ 角[かど]",
  Kana: "よつかど",
  Kanji: "四つ角",
  Optimized_Sent_Index: "861",
  Optimized_Voc_Index: "1100",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1375",
  Frequency: "7660",
  Furigana: "メニュー",
  Kana: "メニュー",
  Kanji: "メニュー",
  Optimized_Sent_Index: "1367",
  Optimized_Voc_Index: "1101",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "999",
  Frequency: "1557",
  Furigana: "曲[きょく]",
  Kana: "きょく",
  Kanji: "曲",
  Optimized_Sent_Index: "857",
  Optimized_Voc_Index: "1102",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1355",
  Frequency: "4689",
  Furigana: "曲[ま]げる",
  Kana: "まげる",
  Kanji: "曲げる",
  Optimized_Sent_Index: "858",
  Optimized_Voc_Index: "1103",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1986",
  Frequency: "18547",
  Furigana: "曲[ま]がり 角[かど]",
  Kana: "まがりかど",
  Kanji: "曲がり角",
  Optimized_Sent_Index: "862",
  Optimized_Voc_Index: "1104",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "681",
  Frequency: "1311",
  Furigana: "同様[どうよう]",
  Kana: "どうよう",
  Kanji: "同様",
  Optimized_Sent_Index: "957",
  Optimized_Voc_Index: "1105",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1376",
  Frequency: "12533",
  Furigana: "アイスクリーム",
  Kana: "アイスクリーム",
  Kanji: "アイスクリーム",
  Optimized_Sent_Index: "928",
  Optimized_Voc_Index: "1106",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1210",
  Frequency: "1209",
  Furigana: "間違[まちが]い",
  Kana: "まちがい",
  Kanji: "間違い",
  Optimized_Sent_Index: "865",
  Optimized_Voc_Index: "1107",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1374",
  Frequency: "4641",
  Furigana: "間違[まちが]える",
  Kana: "まちがえる",
  Kanji: "間違える",
  Optimized_Sent_Index: "866",
  Optimized_Voc_Index: "1108",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1444",
  Frequency: "2749",
  Furigana: "間違[まちが]う",
  Kana: "まちがう",
  Kanji: "間違う",
  Optimized_Sent_Index: "867",
  Optimized_Voc_Index: "1109",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1994",
  Frequency: "",
  Furigana: "似[に]ている",
  Kana: "にている",
  Kanji: "似ている",
  Optimized_Sent_Index: "905",
  Optimized_Voc_Index: "1110",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1377",
  Frequency: "14089",
  Furigana: "おしゃれ",
  Kana: "おしゃれ",
  Kanji: "おしゃれ",
  Optimized_Sent_Index: "428",
  Optimized_Voc_Index: "1111",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "430",
  Frequency: "251",
  Furigana: "以上[いじょう]",
  Kana: "いじょう",
  Kanji: "以上",
  Optimized_Sent_Index: "1122",
  Optimized_Voc_Index: "1112",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "809",
  Frequency: "1589",
  Furigana: "旅行[りょこう]",
  Kana: "りょこう",
  Kanji: "旅行",
  Optimized_Sent_Index: "964",
  Optimized_Voc_Index: "1113",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "896",
  Frequency: "9270",
  Furigana: "大使館[たいしかん]",
  Kana: "たいしかん",
  Kanji: "大使館",
  Optimized_Sent_Index: "1212",
  Optimized_Voc_Index: "1114",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1153",
  Frequency: "3321",
  Furigana: "旅館[りょかん]",
  Kana: "りょかん",
  Kanji: "旅館",
  Optimized_Sent_Index: "878",
  Optimized_Voc_Index: "1115",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1380",
  Frequency: "8151",
  Furigana: "ジュース",
  Kana: "ジュース",
  Kanji: "ジュース",
  Optimized_Sent_Index: "1461",
  Optimized_Voc_Index: "1116",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1212",
  Frequency: "8950",
  Furigana: "映画館[えいがかん]",
  Kana: "えいがかん",
  Kanji: "映画館",
  Optimized_Sent_Index: "992",
  Optimized_Voc_Index: "1117",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1334",
  Frequency: "10531",
  Furigana: "宿題[しゅくだい]",
  Kana: "しゅくだい",
  Kanji: "宿題",
  Optimized_Sent_Index: "1371",
  Optimized_Voc_Index: "1118",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1832",
  Frequency: "8536",
  Furigana: "泊[と]める",
  Kana: "とめる",
  Kanji: "泊める",
  Optimized_Sent_Index: "879",
  Optimized_Voc_Index: "1119",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1000",
  Frequency: "1465",
  Furigana: "遊[あそ]び",
  Kana: "あそび",
  Kanji: "遊び",
  Optimized_Sent_Index: "1149",
  Optimized_Voc_Index: "1120",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1382",
  Frequency: "5177",
  Furigana: "ゼロ",
  Kana: "ゼロ",
  Kanji: "ゼロ",
  Optimized_Sent_Index: "528",
  Optimized_Voc_Index: "1121",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1239",
  Frequency: "5191",
  Furigana: "洋服[ようふく]",
  Kana: "ようふく",
  Kanji: "洋服",
  Optimized_Sent_Index: "883",
  Optimized_Voc_Index: "1122",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "902",
  Frequency: "1753",
  Furigana: "教室[きょうしつ]",
  Kana: "きょうしつ",
  Kanji: "教室",
  Optimized_Sent_Index: "884",
  Optimized_Voc_Index: "1123",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1601",
  Frequency: "12187",
  Furigana: "図書室[としょしつ]",
  Kana: "としょしつ",
  Kanji: "図書室",
  Optimized_Sent_Index: "885",
  Optimized_Voc_Index: "1124",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "830",
  Frequency: "402",
  Furigana: "窓[まど]",
  Kana: "まど",
  Kanji: "窓",
  Optimized_Sent_Index: "887",
  Optimized_Voc_Index: "1125",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1394",
  Frequency: "5643",
  Furigana: "ピンク",
  Kana: "ピンク",
  Kanji: "ピンク",
  Optimized_Sent_Index: "932",
  Optimized_Voc_Index: "1126",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1070",
  Frequency: "1979",
  Furigana: "親[した]しい",
  Kana: "したしい",
  Kanji: "親しい",
  Optimized_Sent_Index: "1599",
  Optimized_Voc_Index: "1127",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1186",
  Frequency: "2274",
  Furigana: "親切[しんせつ]",
  Kana: "しんせつ",
  Kanji: "親切",
  Optimized_Sent_Index: "907",
  Optimized_Voc_Index: "1128",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1785",
  Frequency: "36704",
  Furigana: "不親切[ふしんせつ]",
  Kana: "ふしんせつ",
  Kanji: "不親切",
  Optimized_Sent_Index: "910",
  Optimized_Voc_Index: "1129",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "520",
  Frequency: "950",
  Furigana: "家族[かぞく]",
  Kana: "かぞく",
  Kanji: "家族",
  Optimized_Sent_Index: "912",
  Optimized_Voc_Index: "1130",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1395",
  Frequency: "1817",
  Furigana: "グラス",
  Kana: "グラス",
  Kanji: "グラス",
  Optimized_Sent_Index: "1387",
  Optimized_Voc_Index: "1131",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1681",
  Frequency: "15524",
  Furigana: "万歳[ばんざい]",
  Kana: "ばんざい",
  Kanji: "万歳",
  Optimized_Sent_Index: "913",
  Optimized_Voc_Index: "1132",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1719",
  Frequency: "7804",
  Furigana: "二十歳[はたち]",
  Kana: "はたち",
  Kanji: "二十歳",
  Optimized_Sent_Index: "920",
  Optimized_Voc_Index: "1133",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1919",
  Frequency: "3156",
  Furigana: "姉[ねえ]さん",
  Kana: "ねえさん",
  Kanji: "姉さん",
  Optimized_Sent_Index: "915",
  Optimized_Voc_Index: "1134",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1910",
  Frequency: "2047",
  Furigana: "兄[にい]さん",
  Kana: "にいさん",
  Kanji: "兄さん",
  Optimized_Sent_Index: "927",
  Optimized_Voc_Index: "1135",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1398",
  Frequency: "5272",
  Furigana: "ダンス",
  Kana: "ダンス",
  Kanji: "ダンス",
  Optimized_Sent_Index: "1004",
  Optimized_Voc_Index: "1136",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "990",
  Frequency: "1987",
  Furigana: "兄弟[きょうだい]",
  Kana: "きょうだい",
  Kanji: "兄弟",
  Optimized_Sent_Index: "977",
  Optimized_Voc_Index: "1137",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "600",
  Frequency: "6661",
  Furigana: "業者[ぎょうしゃ]",
  Kana: "ぎょうしゃ",
  Kanji: "業者",
  Optimized_Sent_Index: "1478",
  Optimized_Voc_Index: "1138",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "677",
  Frequency: "1129",
  Furigana: "若者[わかもの]",
  Kana: "わかもの",
  Kanji: "若者",
  Optimized_Sent_Index: "941",
  Optimized_Voc_Index: "1139",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "724",
  Frequency: "252",
  Furigana: "彼[かれ]ら",
  Kana: "かれら",
  Kanji: "彼ら",
  Optimized_Sent_Index: "1185",
  Optimized_Voc_Index: "1140",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1404",
  Frequency: "7426",
  Furigana: "おじ",
  Kana: "おじ",
  Kanji: "おじ",
  Optimized_Sent_Index: "1215",
  Optimized_Voc_Index: "1141",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "750",
  Frequency: "10918",
  Furigana: "結合[けつごう]",
  Kana: "けつごう",
  Kanji: "結合",
  Optimized_Sent_Index: "1030",
  Optimized_Voc_Index: "1142",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "561",
  Frequency: "676",
  Furigana: "結果[けっか]",
  Kana: "けっか",
  Kanji: "結果",
  Optimized_Sent_Index: "1034",
  Optimized_Voc_Index: "1143",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1209",
  Frequency: "6752",
  Furigana: "果物[くだもの]",
  Kana: "くだもの",
  Kanji: "果物",
  Optimized_Sent_Index: "1035",
  Optimized_Voc_Index: "1144",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "679",
  Frequency: "9029",
  Furigana: "課題[かだい]",
  Kana: "かだい",
  Kanji: "課題",
  Optimized_Sent_Index: "1036",
  Optimized_Voc_Index: "1145",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1407",
  Frequency: "9770",
  Furigana: "サッカー",
  Kana: "サッカー",
  Kanji: "サッカー",
  Optimized_Sent_Index: "1186",
  Optimized_Voc_Index: "1146",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1048",
  Frequency: "3703",
  Furigana: "課[か]",
  Kana: "か",
  Kanji: "課",
  Optimized_Sent_Index: "1037",
  Optimized_Voc_Index: "1147",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "698",
  Frequency: "2160",
  Furigana: "効果[こうか]",
  Kana: "こうか",
  Kanji: "効果",
  Optimized_Sent_Index: "1606",
  Optimized_Voc_Index: "1148",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "675",
  Frequency: "2290",
  Furigana: "自動車[じどうしゃ]",
  Kana: "じどうしゃ",
  Kanji: "自動車",
  Optimized_Sent_Index: "1235",
  Optimized_Voc_Index: "1149",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "751",
  Frequency: "900",
  Furigana: "自然[しぜん]",
  Kana: "しぜん",
  Kanji: "自然",
  Optimized_Sent_Index: "1391",
  Optimized_Voc_Index: "1150",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1415",
  Frequency: "6052",
  Furigana: "スープ",
  Kana: "スープ",
  Kanji: "スープ",
  Optimized_Sent_Index: "902",
  Optimized_Voc_Index: "1151",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "828",
  Frequency: "900",
  Furigana: "自然[しぜん]",
  Kana: "しぜん",
  Kanji: "自然",
  Optimized_Sent_Index: "1393",
  Optimized_Voc_Index: "1152",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1714",
  Frequency: "37115",
  Furigana: "自習[じしゅう]",
  Kana: "じしゅう",
  Kanji: "自習",
  Optimized_Sent_Index: "1042",
  Optimized_Voc_Index: "1153",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "527",
  Frequency: "449",
  Furigana: "理由[りゆう]",
  Kana: "りゆう",
  Kanji: "理由",
  Optimized_Sent_Index: "1043",
  Optimized_Voc_Index: "1154",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "550",
  Frequency: "1106",
  Furigana: "自由[じゆう]",
  Kana: "じゆう",
  Kanji: "自由",
  Optimized_Sent_Index: "1044",
  Optimized_Voc_Index: "1155",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1416",
  Frequency: "11957",
  Furigana: "バナナ",
  Kana: "バナナ",
  Kanji: "バナナ",
  Optimized_Sent_Index: "471",
  Optimized_Voc_Index: "1156",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "916",
  Frequency: "382",
  Furigana: "信[しん]じる",
  Kana: "しんじる",
  Kanji: "信じる",
  Optimized_Sent_Index: "1046",
  Optimized_Voc_Index: "1157",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1008",
  Frequency: "5322",
  Furigana: "信号[しんごう]",
  Kana: "しんごう",
  Kanji: "信号",
  Optimized_Sent_Index: "1047",
  Optimized_Voc_Index: "1158",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "932",
  Frequency: "622",
  Furigana: "頼[たの]む",
  Kana: "たのむ",
  Kanji: "頼む",
  Optimized_Sent_Index: "1049",
  Optimized_Voc_Index: "1159",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "625",
  Frequency: "2941",
  Furigana: "市民[しみん]",
  Kana: "しみん",
  Kanji: "市民",
  Optimized_Sent_Index: "1050",
  Optimized_Voc_Index: "1160",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1417",
  Frequency: "2360",
  Furigana: "うるさい",
  Kana: "うるさい",
  Kanji: "うるさい",
  Optimized_Sent_Index: "818",
  Optimized_Voc_Index: "1161",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "695",
  Frequency: "4085",
  Furigana: "住民[じゅうみん]",
  Kana: "じゅうみん",
  Kanji: "住民",
  Optimized_Sent_Index: "1548",
  Optimized_Voc_Index: "1162",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1696",
  Frequency: "765",
  Furigana: "主人[しゅじん]",
  Kana: "しゅじん",
  Kanji: "主人",
  Optimized_Sent_Index: "1396",
  Optimized_Voc_Index: "1163",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "605",
  Frequency: "6208",
  Furigana: "議員[ぎいん]",
  Kana: "ぎいん",
  Kanji: "議員",
  Optimized_Sent_Index: "1053",
  Optimized_Voc_Index: "1164",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "616",
  Frequency: "2093",
  Furigana: "会議[かいぎ]",
  Kana: "かいぎ",
  Kanji: "会議",
  Optimized_Sent_Index: "1054",
  Optimized_Voc_Index: "1165",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1419",
  Frequency: "6540",
  Furigana: "パトカー",
  Kana: "パトカー",
  Kanji: "パトカー",
  Optimized_Sent_Index: "1412",
  Optimized_Voc_Index: "1166",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "428",
  Frequency: "20459",
  Furigana: "対[たい]する",
  Kana: "たいする",
  Kanji: "対する",
  Optimized_Sent_Index: "1064",
  Optimized_Voc_Index: "1167",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "526",
  Frequency: "4889",
  Furigana: "対立[たいりつ]",
  Kana: "たいりつ",
  Kanji: "対立",
  Optimized_Sent_Index: "1061",
  Optimized_Voc_Index: "1168",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "676",
  Frequency: "1316",
  Furigana: "反対[はんたい]",
  Kana: "はんたい",
  Kanji: "反対",
  Optimized_Sent_Index: "1063",
  Optimized_Voc_Index: "1169",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1853",
  Frequency: "1495",
  Furigana: "答[こた]え",
  Kana: "こたえ",
  Kanji: "答え",
  Optimized_Sent_Index: "1067",
  Optimized_Voc_Index: "1170",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1420",
  Frequency: "17475",
  Furigana: "ハンバーガー",
  Kana: "ハンバーガー",
  Kanji: "ハンバーガー",
  Optimized_Sent_Index: "483",
  Optimized_Voc_Index: "1171",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "719",
  Frequency: "1079",
  Furigana: "特[とく]に",
  Kana: "とくに",
  Kanji: "特に",
  Optimized_Sent_Index: "1068",
  Optimized_Voc_Index: "1172",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1613",
  Frequency: "13359",
  Furigana: "特急[とっきゅう]",
  Kana: "とっきゅう",
  Kanji: "特急",
  Optimized_Sent_Index: "1069",
  Optimized_Voc_Index: "1173",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "901",
  Frequency: "1369",
  Furigana: "特別[とくべつ]",
  Kana: "とくべつ",
  Kanji: "特別",
  Optimized_Sent_Index: "1070",
  Optimized_Voc_Index: "1174",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1196",
  Frequency: "10218",
  Furigana: "別々[べつべつ]",
  Kana: "べつべつ",
  Kanji: "別々",
  Optimized_Sent_Index: "1071",
  Optimized_Voc_Index: "1175",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1422",
  Frequency: "23097",
  Furigana: "エスカレーター",
  Kana: "エスカレーター",
  Kanji: "エスカレーター",
  Optimized_Sent_Index: "583",
  Optimized_Voc_Index: "1176",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1363",
  Frequency: "1296",
  Furigana: "別[わか]れる",
  Kana: "わかれる",
  Kanji: "別れる",
  Optimized_Sent_Index: "1072",
  Optimized_Voc_Index: "1177",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "491",
  Frequency: "2154",
  Furigana: "一般[いっぱん]",
  Kana: "いっぱん",
  Kanji: "一般",
  Optimized_Sent_Index: "1073",
  Optimized_Voc_Index: "1178",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "549",
  Frequency: "912",
  Furigana: "目的[もくてき]",
  Kana: "もくてき",
  Kanji: "目的",
  Optimized_Sent_Index: "1074",
  Optimized_Voc_Index: "1179",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "777",
  Frequency: "782",
  Furigana: "普通[ふつう]",
  Kana: "ふつう",
  Kanji: "普通",
  Optimized_Sent_Index: "1076",
  Optimized_Voc_Index: "1180",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1424",
  Frequency: "4354",
  Furigana: "タオル",
  Kana: "タオル",
  Kanji: "タオル",
  Optimized_Sent_Index: "1196",
  Optimized_Voc_Index: "1181",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "756",
  Frequency: "1110",
  Furigana: "並[なら]ぶ",
  Kana: "ならぶ",
  Kanji: "並ぶ",
  Optimized_Sent_Index: "1077",
  Optimized_Voc_Index: "1182",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "933",
  Frequency: "2062",
  Furigana: "並[なら]べる",
  Kana: "ならべる",
  Kanji: "並べる",
  Optimized_Sent_Index: "1078",
  Optimized_Voc_Index: "1183",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "795",
  Frequency: "2478",
  Furigana: "平和[へいわ]",
  Kana: "へいわ",
  Kanji: "平和",
  Optimized_Sent_Index: "1080",
  Optimized_Voc_Index: "1184",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1546",
  Frequency: "17589",
  Furigana: "高等学校[こうとうがっこう]",
  Kana: "こうとうがっこう",
  Kanji: "高等学校",
  Optimized_Sent_Index: "1233",
  Optimized_Voc_Index: "1185",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1428",
  Frequency: "10482",
  Furigana: "パチンコ",
  Kana: "パチンコ",
  Kanji: "パチンコ",
  Optimized_Sent_Index: "1005",
  Optimized_Voc_Index: "1186",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "598",
  Frequency: "803",
  Furigana: "病院[びょういん]",
  Kana: "びょういん",
  Kanji: "病院",
  Optimized_Sent_Index: "1081",
  Optimized_Voc_Index: "1187",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "837",
  Frequency: "3596",
  Furigana: "入院[にゅういん]",
  Kana: "にゅういん",
  Kanji: "入院",
  Optimized_Sent_Index: "1082",
  Optimized_Voc_Index: "1188",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1122",
  Frequency: "20286",
  Furigana: "大学院[だいがくいん]",
  Kana: "だいがくいん",
  Kanji: "大学院",
  Optimized_Sent_Index: "1205",
  Optimized_Voc_Index: "1189",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1005",
  Frequency: "1191",
  Furigana: "医者[いしゃ]",
  Kana: "いしゃ",
  Kanji: "医者",
  Optimized_Sent_Index: "1169",
  Optimized_Voc_Index: "1190",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1431",
  Frequency: "15681",
  Furigana: "みかん",
  Kana: "みかん",
  Kanji: "みかん",
  Optimized_Sent_Index: "1425",
  Optimized_Voc_Index: "1191",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1988",
  Frequency: "11768",
  Furigana: "お 医者[いしゃ]さん",
  Kana: "おいしゃさん",
  Kanji: "お医者さん",
  Optimized_Sent_Index: "1083",
  Optimized_Voc_Index: "1192",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1657",
  Frequency: "22351",
  Furigana: "歯医者[はいしゃ]",
  Kana: "はいしゃ",
  Kanji: "歯医者",
  Optimized_Sent_Index: "1706",
  Optimized_Voc_Index: "1193",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1733",
  Frequency: "1244",
  Furigana: "歯[は]",
  Kana: "は",
  Kanji: "歯",
  Optimized_Sent_Index: "1907",
  Optimized_Voc_Index: "1194",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1755",
  Frequency: "27452",
  Furigana: "歯[は]ブラシ",
  Kana: "はぶらし",
  Kanji: "歯ブラシ",
  Optimized_Sent_Index: "1084",
  Optimized_Voc_Index: "1195",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1433",
  Frequency: "6636",
  Furigana: "ケーキ",
  Kana: "ケーキ",
  Kanji: "ケーキ",
  Optimized_Sent_Index: "1528",
  Optimized_Voc_Index: "1196",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "883",
  Frequency: "3270",
  Furigana: "科学[かがく]",
  Kana: "かがく",
  Kanji: "科学",
  Optimized_Sent_Index: "1203",
  Optimized_Voc_Index: "1197",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "986",
  Frequency: "6846",
  Furigana: "教科書[きょうかしょ]",
  Kana: "きょうかしょ",
  Kanji: "教科書",
  Optimized_Sent_Index: "1085",
  Optimized_Voc_Index: "1198",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1358",
  Frequency: "23303",
  Furigana: "理科[りか]",
  Kana: "りか",
  Kanji: "理科",
  Optimized_Sent_Index: "1562",
  Optimized_Voc_Index: "1199",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "897",
  Frequency: "1903",
  Furigana: "亡[な]くなる",
  Kana: "なくなる",
  Kanji: "亡くなる",
  Optimized_Sent_Index: "1086",
  Optimized_Voc_Index: "1200",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1434",
  Frequency: "3624",
  Furigana: "コップ",
  Kana: "コップ",
  Kanji: "コップ",
  Optimized_Sent_Index: "1094",
  Optimized_Voc_Index: "1201",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "970",
  Frequency: "1833",
  Furigana: "忙[いそが]しい",
  Kana: "いそがしい",
  Kanji: "忙しい",
  Optimized_Sent_Index: "1658",
  Optimized_Voc_Index: "1202",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1110",
  Frequency: "1158",
  Furigana: "疲[つか]れる",
  Kana: "つかれる",
  Kanji: "疲れる",
  Optimized_Sent_Index: "1088",
  Optimized_Voc_Index: "1203",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1298",
  Frequency: "25704",
  Furigana: "禁煙[きんえん]",
  Kana: "きんえん",
  Kanji: "禁煙",
  Optimized_Sent_Index: "1090",
  Optimized_Voc_Index: "1204",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1663",
  Frequency: "18185",
  Furigana: "酔[よ]っ 払[ぱら]い",
  Kana: "よっぱらい",
  Kanji: "酔っ払い",
  Optimized_Sent_Index: "1091",
  Optimized_Voc_Index: "1205",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1438",
  Frequency: "26108",
  Furigana: "ナイロン",
  Kana: "ナイロン",
  Kanji: "ナイロン",
  Optimized_Sent_Index: "1433",
  Optimized_Voc_Index: "1206",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1709",
  Frequency: "14272",
  Furigana: "酔[よ]っ 払[ぱら]う",
  Kana: "よっぱらう",
  Kanji: "酔っ払う",
  Optimized_Sent_Index: "1092",
  Optimized_Voc_Index: "1207",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1331",
  Frequency: "3246",
  Furigana: "危[あぶ]ない",
  Kana: "あぶない",
  Kanji: "危ない",
  Optimized_Sent_Index: "1095",
  Optimized_Voc_Index: "1208",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "776",
  Frequency: "749",
  Furigana: "危険[きけん]",
  Kana: "きけん",
  Kanji: "危険",
  Optimized_Sent_Index: "1549",
  Optimized_Voc_Index: "1209",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "505",
  Frequency: "401",
  Furigana: "存在[そんざい]",
  Kana: "そんざい",
  Kanji: "存在",
  Optimized_Sent_Index: "1305",
  Optimized_Voc_Index: "1210",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1447",
  Frequency: "2779",
  Furigana: "スーツ",
  Kana: "スーツ",
  Kanji: "スーツ",
  Optimized_Sent_Index: "460",
  Optimized_Voc_Index: "1211",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "655",
  Frequency: "3870",
  Furigana: "注目[ちゅうもく]",
  Kana: "ちゅうもく",
  Kanji: "注目",
  Optimized_Sent_Index: "1097",
  Optimized_Voc_Index: "1212",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1053",
  Frequency: "2436",
  Furigana: "注文[ちゅうもん]",
  Kana: "ちゅうもん",
  Kanji: "注文",
  Optimized_Sent_Index: "1098",
  Optimized_Voc_Index: "1213",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "439",
  Frequency: "270",
  Furigana: "意味[いみ]",
  Kana: "いみ",
  Kanji: "意味",
  Optimized_Sent_Index: "1099",
  Optimized_Voc_Index: "1214",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "581",
  Frequency: "1128",
  Furigana: "意見[いけん]",
  Kana: "いけん",
  Kanji: "意見",
  Optimized_Sent_Index: "1100",
  Optimized_Voc_Index: "1215",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1448",
  Frequency: "12104",
  Furigana: "チケット",
  Kana: "チケット",
  Kanji: "チケット",
  Optimized_Sent_Index: "1117",
  Optimized_Voc_Index: "1216",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "780",
  Frequency: "1111",
  Furigana: "注意[ちゅうい]",
  Kana: "ちゅうい",
  Kanji: "注意",
  Optimized_Sent_Index: "1102",
  Optimized_Voc_Index: "1217",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "822",
  Frequency: "972",
  Furigana: "用意[ようい]",
  Kana: "ようい",
  Kanji: "用意",
  Optimized_Sent_Index: "1103",
  Optimized_Voc_Index: "1218",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "992",
  Frequency: "1044",
  Furigana: "確[たし]か",
  Kana: "たしか",
  Kanji: "確か",
  Optimized_Sent_Index: "1483",
  Optimized_Voc_Index: "1219",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "700",
  Frequency: "1067",
  Furigana: "確認[かくにん]",
  Kana: "かくにん",
  Kanji: "確認",
  Optimized_Sent_Index: "1105",
  Optimized_Voc_Index: "1220",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1449",
  Frequency: "7838",
  Furigana: "チョコレート",
  Kana: "チョコレート",
  Kanji: "チョコレート",
  Optimized_Sent_Index: "919",
  Optimized_Voc_Index: "1221",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "422",
  Frequency: "3024",
  Furigana: "機能[きのう]",
  Kana: "きのう",
  Kanji: "機能",
  Optimized_Sent_Index: "1106",
  Optimized_Voc_Index: "1222",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1283",
  Frequency: "24907",
  Furigana: "ジェット 機[き]",
  Kana: "ジェットき",
  Kanji: "ジェット機",
  Optimized_Sent_Index: "1124",
  Optimized_Voc_Index: "1223",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "654",
  Frequency: "1876",
  Furigana: "機械[きかい]",
  Kana: "きかい",
  Kanji: "機械",
  Optimized_Sent_Index: "1258",
  Optimized_Voc_Index: "1224",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "623",
  Frequency: "3487",
  Furigana: "材料[ざいりょう]",
  Kana: "ざいりょう",
  Kanji: "材料",
  Optimized_Sent_Index: "1107",
  Optimized_Voc_Index: "1225",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1461",
  Frequency: "12830",
  Furigana: "チャンネル",
  Kana: "チャンネル",
  Kanji: "チャンネル",
  Optimized_Sent_Index: "749",
  Optimized_Voc_Index: "1226",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "638",
  Frequency: "3130",
  Furigana: "具体的[ぐたいてき]",
  Kana: "ぐたいてき",
  Kanji: "具体的",
  Optimized_Sent_Index: "1445",
  Optimized_Voc_Index: "1227",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "642",
  Frequency: "8649",
  Furigana: "基[もと]づく",
  Kana: "もとづく",
  Kanji: "基づく",
  Optimized_Sent_Index: "1109",
  Optimized_Voc_Index: "1228",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "710",
  Frequency: "4597",
  Furigana: "基本[きほん]",
  Kana: "きほん",
  Kanji: "基本",
  Optimized_Sent_Index: "1110",
  Optimized_Voc_Index: "1229",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "738",
  Frequency: "8750",
  Furigana: "基準[きじゅん]",
  Kana: "きじゅん",
  Kanji: "基準",
  Optimized_Sent_Index: "1357",
  Optimized_Voc_Index: "1230",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1462",
  Frequency: "2913",
  Furigana: "つまらない",
  Kana: "つまらない",
  Kanji: "つまらない",
  Optimized_Sent_Index: "1006",
  Optimized_Voc_Index: "1231",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "514",
  Frequency: "3331",
  Furigana: "備[そな]える",
  Kana: "そなえる",
  Kanji: "備える",
  Optimized_Sent_Index: "1255",
  Optimized_Voc_Index: "1232",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "785",
  Frequency: "1409",
  Furigana: "準備[じゅんび]",
  Kana: "じゅんび",
  Kanji: "準備",
  Optimized_Sent_Index: "1111",
  Optimized_Voc_Index: "1233",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "586",
  Frequency: "5842",
  Furigana: "設計[せっけい]",
  Kana: "せっけい",
  Kanji: "設計",
  Optimized_Sent_Index: "1127",
  Optimized_Voc_Index: "1234",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "661",
  Frequency: "4241",
  Furigana: "施設[しせつ]",
  Kana: "しせつ",
  Kanji: "施設",
  Optimized_Sent_Index: "1112",
  Optimized_Voc_Index: "1235",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1463",
  Frequency: "5926",
  Furigana: "マッチ",
  Kana: "マッチ",
  Kanji: "マッチ",
  Optimized_Sent_Index: "658",
  Optimized_Voc_Index: "1236",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "716",
  Frequency: "4379",
  Furigana: "設[もう]ける",
  Kana: "もうける",
  Kanji: "設ける",
  Optimized_Sent_Index: "1653",
  Optimized_Voc_Index: "1237",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "778",
  Frequency: "512",
  Furigana: "説明[せつめい]",
  Kana: "せつめい",
  Kanji: "説明",
  Optimized_Sent_Index: "1113",
  Optimized_Voc_Index: "1238",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "909",
  Frequency: "953",
  Furigana: "小説[しょうせつ]",
  Kana: "しょうせつ",
  Kanji: "小説",
  Optimized_Sent_Index: "1422",
  Optimized_Voc_Index: "1239",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "635",
  Frequency: "9352",
  Furigana: "公開[こうかい]",
  Kana: "こうかい",
  Kanji: "公開",
  Optimized_Sent_Index: "1114",
  Optimized_Voc_Index: "1240",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1464",
  Frequency: "9586",
  Furigana: "いとこ",
  Kana: "いとこ",
  Kanji: "いとこ",
  Optimized_Sent_Index: "1221",
  Optimized_Voc_Index: "1241",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "955",
  Frequency: "2049",
  Furigana: "公園[こうえん]",
  Kana: "こうえん",
  Kanji: "公園",
  Optimized_Sent_Index: "1115",
  Optimized_Voc_Index: "1242",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1329",
  Frequency: "11561",
  Furigana: "動物園[どうぶつえん]",
  Kana: "どうぶつえん",
  Kanji: "動物園",
  Optimized_Sent_Index: "1116",
  Optimized_Voc_Index: "1243",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1167",
  Frequency: "5023",
  Furigana: "祭[まつ]り",
  Kana: "まつり",
  Kanji: "祭り",
  Optimized_Sent_Index: "1120",
  Optimized_Voc_Index: "1244",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "604",
  Frequency: "5605",
  Furigana: "国際[こくさい]",
  Kana: "こくさい",
  Kanji: "国際",
  Optimized_Sent_Index: "1121",
  Optimized_Voc_Index: "1245",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1468",
  Frequency: "8425",
  Furigana: "ストーブ",
  Kana: "ストーブ",
  Kanji: "ストーブ",
  Optimized_Sent_Index: "574",
  Optimized_Voc_Index: "1246",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "663",
  Frequency: "785",
  Furigana: "実際[じっさい]",
  Kana: "じっさい",
  Kanji: "実際",
  Optimized_Sent_Index: "1614",
  Optimized_Voc_Index: "1247",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1206",
  Frequency: "8743",
  Furigana: "飛行場[ひこうじょう]",
  Kana: "ひこうじょう",
  Kanji: "飛行場",
  Optimized_Sent_Index: "1123",
  Optimized_Voc_Index: "1248",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1675",
  Frequency: "53169",
  Furigana: "航空便[こうくうびん]",
  Kana: "こうくうびん",
  Kanji: "航空便",
  Optimized_Sent_Index: "1125",
  Optimized_Voc_Index: "1249",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1947",
  Frequency: "58274",
  Furigana: "船便[ふなびん]",
  Kana: "ふなびん",
  Kanji: "船便",
  Optimized_Sent_Index: "1130",
  Optimized_Voc_Index: "1250",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1471",
  Frequency: "32520",
  Furigana: "ガソリンスタンド",
  Kana: "ガソリンスタンド",
  Kanji: "ガソリンスタンド",
  Optimized_Sent_Index: "543",
  Optimized_Voc_Index: "1251",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1948",
  Frequency: "486",
  Furigana: "船[ふね]",
  Kana: "ふね",
  Kanji: "船",
  Optimized_Sent_Index: "1131",
  Optimized_Voc_Index: "1252",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "802",
  Frequency: "3536",
  Furigana: "空港[くうこう]",
  Kana: "くうこう",
  Kanji: "空港",
  Optimized_Sent_Index: "1132",
  Optimized_Voc_Index: "1253",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1964",
  Frequency: "2381",
  Furigana: "港[みなと]",
  Kana: "みなと",
  Kanji: "港",
  Optimized_Sent_Index: "1133",
  Optimized_Voc_Index: "1254",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "829",
  Frequency: "647",
  Furigana: "島[しま]",
  Kana: "しま",
  Kanji: "島",
  Optimized_Sent_Index: "1134",
  Optimized_Voc_Index: "1255",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1477",
  Frequency: "4865",
  Furigana: "デート",
  Kana: "デート",
  Kanji: "デート",
  Optimized_Sent_Index: "1118",
  Optimized_Voc_Index: "1256",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "503",
  Frequency: "2541",
  Furigana: "完成[かんせい]",
  Kana: "かんせい",
  Kanji: "完成",
  Optimized_Sent_Index: "1135",
  Optimized_Voc_Index: "1257",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1951",
  Frequency: "5643",
  Furigana: "平成[へいせい]",
  Kana: "へいせい",
  Kanji: "平成",
  Optimized_Sent_Index: "1137",
  Optimized_Voc_Index: "1258",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "662",
  Frequency: "1347",
  Furigana: "成功[せいこう]",
  Kana: "せいこう",
  Kanji: "成功",
  Optimized_Sent_Index: "1138",
  Optimized_Voc_Index: "1259",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "568",
  Frequency: "1393",
  Furigana: "原因[げんいん]",
  Kana: "げんいん",
  Kanji: "原因",
  Optimized_Sent_Index: "1139",
  Optimized_Voc_Index: "1260",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1478",
  Frequency: "",
  Furigana: "ふすま",
  Kana: "ふすま",
  Kanji: "ふすま",
  Optimized_Sent_Index: "459",
  Optimized_Voc_Index: "1261",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "551",
  Frequency: "5918",
  Furigana: "資金[しきん]",
  Kana: "しきん",
  Kanji: "資金",
  Optimized_Sent_Index: "1554",
  Optimized_Voc_Index: "1262",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "576",
  Frequency: "12673",
  Furigana: "投資[とうし]",
  Kana: "とうし",
  Kanji: "投資",
  Optimized_Sent_Index: "1140",
  Optimized_Voc_Index: "1263",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "639",
  Frequency: "1635",
  Furigana: "願[ねが]う",
  Kana: "ねがう",
  Kanji: "願う",
  Optimized_Sent_Index: "1143",
  Optimized_Voc_Index: "1264",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "865",
  Frequency: "1534",
  Furigana: "正確[せいかく]",
  Kana: "せいかく",
  Kanji: "正確",
  Optimized_Sent_Index: "1147",
  Optimized_Voc_Index: "1265",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1480",
  Frequency: "9813",
  Furigana: "レモン",
  Kana: "レモン",
  Kanji: "レモン",
  Optimized_Sent_Index: "1930",
  Optimized_Voc_Index: "1266",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "873",
  Frequency: "1212",
  Furigana: "正[ただ]しい",
  Kana: "ただしい",
  Kanji: "正しい",
  Optimized_Sent_Index: "1148",
  Optimized_Voc_Index: "1267",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1117",
  Frequency: "3875",
  Furigana: "正月[しょうがつ]",
  Kana: "しょうがつ",
  Kanji: "正月",
  Optimized_Sent_Index: "1228",
  Optimized_Voc_Index: "1268",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1244",
  Frequency: "1492",
  Furigana: "正直[しょうじき]",
  Kana: "しょうじき",
  Kanji: "正直",
  Optimized_Sent_Index: "1150",
  Optimized_Voc_Index: "1269",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "745",
  Frequency: "2699",
  Furigana: "異[こと]なる",
  Kana: "ことなる",
  Kanji: "異なる",
  Optimized_Sent_Index: "1151",
  Optimized_Voc_Index: "1270",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1485",
  Frequency: "9900",
  Furigana: "チーズ",
  Kana: "チーズ",
  Kanji: "チーズ",
  Optimized_Sent_Index: "736",
  Optimized_Voc_Index: "1271",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "680",
  Frequency: "4544",
  Furigana: "通常[つうじょう]",
  Kana: "つうじょう",
  Kanji: "通常",
  Optimized_Sent_Index: "1152",
  Optimized_Voc_Index: "1272",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "796",
  Frequency: "1348",
  Furigana: "非常[ひじょう]に",
  Kana: "ひじょうに",
  Kanji: "非常に",
  Optimized_Sent_Index: "1154",
  Optimized_Voc_Index: "1273",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "540",
  Frequency: "665",
  Furigana: "調[しら]べる",
  Kana: "しらべる",
  Kanji: "調べる",
  Optimized_Sent_Index: "1207",
  Optimized_Voc_Index: "1274",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "541",
  Frequency: "5629",
  Furigana: "強調[きょうちょう]",
  Kana: "きょうちょう",
  Kanji: "強調",
  Optimized_Sent_Index: "1155",
  Optimized_Voc_Index: "1275",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1486",
  Frequency: "9406",
  Furigana: "ドライブ",
  Kana: "ドライブ",
  Kanji: "ドライブ",
  Optimized_Sent_Index: "1781",
  Optimized_Voc_Index: "1276",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "944",
  Frequency: "3101",
  Furigana: "季節[きせつ]",
  Kana: "きせつ",
  Kanji: "季節",
  Optimized_Sent_Index: "1157",
  Optimized_Voc_Index: "1277",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "476",
  Frequency: "1721",
  Furigana: "調査[ちょうさ]",
  Kana: "ちょうさ",
  Kanji: "調査",
  Optimized_Sent_Index: "1158",
  Optimized_Voc_Index: "1278",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "535",
  Frequency: "4393",
  Furigana: "提供[ていきょう]",
  Kana: "ていきょう",
  Kanji: "提供",
  Optimized_Sent_Index: "1159",
  Optimized_Voc_Index: "1279",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "648",
  Frequency: "3098",
  Furigana: "提案[ていあん]",
  Kana: "ていあん",
  Kanji: "提案",
  Optimized_Sent_Index: "1160",
  Optimized_Voc_Index: "1280",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1488",
  Frequency: "32520",
  Furigana: "ラケット",
  Kana: "ラケット",
  Kanji: "ラケット",
  Optimized_Sent_Index: "486",
  Optimized_Voc_Index: "1281",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1092",
  Frequency: "1322",
  Furigana: "案内[あんない]",
  Kana: "あんない",
  Kanji: "案内",
  Optimized_Sent_Index: "1161",
  Optimized_Voc_Index: "1282",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "418",
  Frequency: "660",
  Furigana: "示[しめ]す",
  Kana: "しめす",
  Kanji: "示す",
  Optimized_Sent_Index: "1677",
  Optimized_Voc_Index: "1283",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1992",
  Frequency: "",
  Furigana: "連[つ]れて 行[い]く",
  Kana: "つれていく",
  Kanji: "連れて行く",
  Optimized_Sent_Index: "1162",
  Optimized_Voc_Index: "1284",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1993",
  Frequency: "",
  Furigana: "連[つ]れて 来[く]る",
  Kana: "つれてくる",
  Kanji: "連れて来る",
  Optimized_Sent_Index: "1163",
  Optimized_Voc_Index: "1285",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1493",
  Frequency: "17023",
  Furigana: "スチュワーデス",
  Kana: "スチュワーデス",
  Kanji: "スチュワーデス",
  Optimized_Sent_Index: "1008",
  Optimized_Voc_Index: "1286",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "449",
  Frequency: "381",
  Furigana: "続[つづ]ける",
  Kana: "つづける",
  Kanji: "続ける",
  Optimized_Sent_Index: "1164",
  Optimized_Voc_Index: "1287",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "590",
  Frequency: "212",
  Furigana: "相手[あいて]",
  Kana: "あいて",
  Kanji: "相手",
  Optimized_Sent_Index: "1517",
  Optimized_Voc_Index: "1288",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "532",
  Frequency: "9412",
  Furigana: "会談[かいだん]",
  Kana: "かいだん",
  Kanji: "会談",
  Optimized_Sent_Index: "1612",
  Optimized_Voc_Index: "1289",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "821",
  Frequency: "1210",
  Furigana: "相談[そうだん]",
  Kana: "そうだん",
  Kanji: "相談",
  Optimized_Sent_Index: "1168",
  Optimized_Voc_Index: "1290",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1495",
  Frequency: "24615",
  Furigana: "テープレコーダー",
  Kana: "テープレコーダー",
  Kanji: "テープレコーダー",
  Optimized_Sent_Index: "1665",
  Optimized_Voc_Index: "1291",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "606",
  Frequency: "3073",
  Furigana: "記者[きしゃ]",
  Kana: "きしゃ",
  Kanji: "記者",
  Optimized_Sent_Index: "1170",
  Optimized_Voc_Index: "1292",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "619",
  Frequency: "1791",
  Furigana: "記録[きろく]",
  Kana: "きろく",
  Kanji: "記録",
  Optimized_Sent_Index: "1172",
  Optimized_Voc_Index: "1293",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1160",
  Frequency: "9032",
  Furigana: "録音[ろくおん]",
  Kana: "ろくおん",
  Kanji: "録音",
  Optimized_Sent_Index: "1200",
  Optimized_Voc_Index: "1294",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1402",
  Frequency: "1526",
  Furigana: "登[のぼ]る",
  Kana: "のぼる",
  Kanji: "登る",
  Optimized_Sent_Index: "1539",
  Optimized_Voc_Index: "1295",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1496",
  Frequency: "",
  Furigana: "ひげ",
  Kana: "ひげ",
  Kanji: "ひげ",
  Optimized_Sent_Index: "894",
  Optimized_Voc_Index: "1296",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "455",
  Frequency: "72261",
  Furigana: "関[かん]する",
  Kana: "かんする",
  Kanji: "関する",
  Optimized_Sent_Index: "1174",
  Optimized_Voc_Index: "1297",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "747",
  Frequency: "5186",
  Furigana: "関連[かんれん]",
  Kana: "かんれん",
  Kanji: "関連",
  Optimized_Sent_Index: "1175",
  Optimized_Voc_Index: "1298",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "448",
  Frequency: "366",
  Furigana: "関係[かんけい]",
  Kana: "かんけい",
  Kanji: "関係",
  Optimized_Sent_Index: "1240",
  Optimized_Voc_Index: "1299",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "699",
  Frequency: "922",
  Furigana: "状況[じょうきょう]",
  Kana: "じょうきょう",
  Kanji: "状況",
  Optimized_Sent_Index: "1176",
  Optimized_Voc_Index: "1300",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1503",
  Frequency: "8612",
  Furigana: "ぐっすり",
  Kana: "ぐっすり",
  Kanji: "ぐっすり",
  Optimized_Sent_Index: "1402",
  Optimized_Voc_Index: "1301",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "456",
  Frequency: "668",
  Furigana: "状態[じょうたい]",
  Kana: "じょうたい",
  Kanji: "状態",
  Optimized_Sent_Index: "1177",
  Optimized_Voc_Index: "1302",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "421",
  Frequency: "5043",
  Furigana: "治[なお]る",
  Kana: "なおる",
  Kanji: "治る",
  Optimized_Sent_Index: "1178",
  Optimized_Voc_Index: "1303",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "511",
  Frequency: "2044",
  Furigana: "政治[せいじ]",
  Kana: "せいじ",
  Kanji: "政治",
  Optimized_Sent_Index: "1179",
  Optimized_Voc_Index: "1304",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1581",
  Frequency: "9611",
  Furigana: "治[なお]す",
  Kana: "なおす",
  Kanji: "治す",
  Optimized_Sent_Index: "1920",
  Optimized_Voc_Index: "1305",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1506",
  Frequency: "13525",
  Furigana: "ソース",
  Kana: "ソース",
  Kanji: "ソース",
  Optimized_Sent_Index: "1501",
  Optimized_Voc_Index: "1306",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "411",
  Frequency: "1855",
  Furigana: "政府[せいふ]",
  Kana: "せいふ",
  Kanji: "政府",
  Optimized_Sent_Index: "1180",
  Optimized_Voc_Index: "1307",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "477",
  Frequency: "3997",
  Furigana: "党[とう]",
  Kana: "とう",
  Kanji: "党",
  Optimized_Sent_Index: "1181",
  Optimized_Voc_Index: "1308",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "571",
  Frequency: "6606",
  Furigana: "対策[たいさく]",
  Kana: "たいさく",
  Kanji: "対策",
  Optimized_Sent_Index: "1369",
  Optimized_Voc_Index: "1309",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "611",
  Frequency: "6699",
  Furigana: "政策[せいさく]",
  Kana: "せいさく",
  Kanji: "政策",
  Optimized_Sent_Index: "1182",
  Optimized_Voc_Index: "1310",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1507",
  Frequency: "21480",
  Furigana: "タイプライター",
  Kana: "タイプライター",
  Kanji: "タイプライター",
  Optimized_Sent_Index: "903",
  Optimized_Voc_Index: "1311",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "443",
  Frequency: "872",
  Furigana: "選[えら]ぶ",
  Kana: "えらぶ",
  Kanji: "選ぶ",
  Optimized_Sent_Index: "1183",
  Optimized_Voc_Index: "1312",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "707",
  Frequency: "2949",
  Furigana: "選手[せんしゅ]",
  Kana: "せんしゅ",
  Kanji: "選手",
  Optimized_Sent_Index: "1184",
  Optimized_Voc_Index: "1313",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "525",
  Frequency: "7927",
  Furigana: "選挙[せんきょ]",
  Kana: "せんきょ",
  Kanji: "選挙",
  Optimized_Sent_Index: "1188",
  Optimized_Voc_Index: "1314",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "706",
  Frequency: "9479",
  Furigana: "候補[こうほ]",
  Kana: "こうほ",
  Kanji: "候補",
  Optimized_Sent_Index: "1189",
  Optimized_Voc_Index: "1315",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1509",
  Frequency: "13359",
  Furigana: "トマト",
  Kana: "トマト",
  Kanji: "トマト",
  Optimized_Sent_Index: "435",
  Optimized_Voc_Index: "1316",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "409",
  Frequency: "4091",
  Furigana: "首相[しゅしょう]",
  Kana: "しゅしょう",
  Kanji: "首相",
  Optimized_Sent_Index: "1190",
  Optimized_Voc_Index: "1317",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "819",
  Frequency: "5953",
  Furigana: "首都[しゅと]",
  Kana: "しゅと",
  Kanji: "首都",
  Optimized_Sent_Index: "1191",
  Optimized_Voc_Index: "1318",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "531",
  Frequency: "9846",
  Furigana: "改革[かいかく]",
  Kana: "かいかく",
  Kanji: "改革",
  Optimized_Sent_Index: "1197",
  Optimized_Voc_Index: "1319",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1502",
  Frequency: "4874",
  Furigana: "革[かわ]",
  Kana: "かわ",
  Kanji: "革",
  Optimized_Sent_Index: "1198",
  Optimized_Voc_Index: "1320",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1511",
  Frequency: "9981",
  Furigana: "バター",
  Kana: "バター",
  Kanji: "バター",
  Optimized_Sent_Index: "472",
  Optimized_Voc_Index: "1321",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "564",
  Frequency: "964",
  Furigana: "命令[めいれい]",
  Kana: "めいれい",
  Kanji: "命令",
  Optimized_Sent_Index: "1220",
  Optimized_Voc_Index: "1322",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "875",
  Frequency: "4771",
  Furigana: "番組[ばんぐみ]",
  Kana: "ばんぐみ",
  Kanji: "番組",
  Optimized_Sent_Index: "1199",
  Optimized_Voc_Index: "1323",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1192",
  Frequency: "12874",
  Furigana: "組[く]み 立[た]てる",
  Kana: "くみたてる",
  Kanji: "組み立てる",
  Optimized_Sent_Index: "1724",
  Optimized_Voc_Index: "1324",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "631",
  Frequency: "1904",
  Furigana: "組織[そしき]",
  Kana: "そしき",
  Kanji: "組織",
  Optimized_Sent_Index: "1201",
  Optimized_Voc_Index: "1325",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1513",
  Frequency: "35660",
  Furigana: "バレーボール",
  Kana: "バレーボール",
  Kanji: "バレーボール",
  Optimized_Sent_Index: "1563",
  Optimized_Voc_Index: "1326",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "447",
  Frequency: "1965",
  Furigana: "進[すす]める",
  Kana: "すすめる",
  Kanji: "進める",
  Optimized_Sent_Index: "1652",
  Optimized_Voc_Index: "1327",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "614",
  Frequency: "536",
  Furigana: "進[すす]む",
  Kana: "すすむ",
  Kanji: "進む",
  Optimized_Sent_Index: "1202",
  Optimized_Voc_Index: "1328",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1086",
  Frequency: "12583",
  Furigana: "進学[しんがく]",
  Kana: "しんがく",
  Kanji: "進学",
  Optimized_Sent_Index: "1204",
  Optimized_Voc_Index: "1329",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "613",
  Frequency: "5067",
  Furigana: "拡大[かくだい]",
  Kana: "かくだい",
  Kanji: "拡大",
  Optimized_Sent_Index: "1206",
  Optimized_Voc_Index: "1330",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1514",
  Frequency: "11459",
  Furigana: "おかず",
  Kana: "おかず",
  Kanji: "おかず",
  Optimized_Sent_Index: "484",
  Optimized_Voc_Index: "1331",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "729",
  Frequency: "1494",
  Furigana: "責任[せきにん]",
  Kana: "せきにん",
  Kanji: "責任",
  Optimized_Sent_Index: "1208",
  Optimized_Voc_Index: "1332",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1058",
  Frequency: "3991",
  Furigana: "辞[や]める",
  Kana: "やめる",
  Kanji: "辞める",
  Optimized_Sent_Index: "1209",
  Optimized_Voc_Index: "1333",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1576",
  Frequency: "10858",
  Furigana: "辞書[じしょ]",
  Kana: "じしょ",
  Kanji: "辞書",
  Optimized_Sent_Index: "1210",
  Optimized_Voc_Index: "1334",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1056",
  Frequency: "17206",
  Furigana: "通勤[つうきん]",
  Kana: "つうきん",
  Kanji: "通勤",
  Optimized_Sent_Index: "1214",
  Optimized_Voc_Index: "1335",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1515",
  Frequency: "16205",
  Furigana: "カレンダー",
  Kana: "カレンダー",
  Kanji: "カレンダー",
  Optimized_Sent_Index: "745",
  Optimized_Voc_Index: "1336",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1900",
  Frequency: "2675",
  Furigana: "勤[つと]める",
  Kana: "つとめる",
  Kanji: "勤める",
  Optimized_Sent_Index: "1216",
  Optimized_Voc_Index: "1337",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "728",
  Frequency: "1932",
  Furigana: "事務所[じむしょ]",
  Kana: "じむしょ",
  Kanji: "事務所",
  Optimized_Sent_Index: "1217",
  Optimized_Voc_Index: "1338",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1445",
  Frequency: "8950",
  Furigana: "事務室[じむしつ]",
  Kana: "じむしつ",
  Kanji: "事務室",
  Optimized_Sent_Index: "1218",
  Optimized_Voc_Index: "1339",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "544",
  Frequency: "7092",
  Furigana: "従来[じゅうらい]",
  Kana: "じゅうらい",
  Kanji: "従来",
  Optimized_Sent_Index: "1219",
  Optimized_Voc_Index: "1340",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1520",
  Frequency: "8142",
  Furigana: "ハンドバッグ",
  Kana: "ハンドバッグ",
  Kanji: "ハンドバッグ",
  Optimized_Sent_Index: "617",
  Optimized_Voc_Index: "1341",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "940",
  Frequency: "4645",
  Furigana: "成績[せいせき]",
  Kana: "せいせき",
  Kanji: "成績",
  Optimized_Sent_Index: "1222",
  Optimized_Voc_Index: "1342",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "471",
  Frequency: "1293",
  Furigana: "集[あつ]める",
  Kana: "あつめる",
  Kanji: "集める",
  Optimized_Sent_Index: "1225",
  Optimized_Voc_Index: "1343",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "610",
  Frequency: "1133",
  Furigana: "集[あつ]まる",
  Kana: "あつまる",
  Kanji: "集まる",
  Optimized_Sent_Index: "1226",
  Optimized_Voc_Index: "1344",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "592",
  Frequency: "5167",
  Furigana: "採用[さいよう]",
  Kana: "さいよう",
  Kanji: "採用",
  Optimized_Sent_Index: "1229",
  Optimized_Voc_Index: "1345",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1521",
  Frequency: "1842",
  Furigana: "ベル",
  Kana: "ベル",
  Kanji: "ベル",
  Optimized_Sent_Index: "1821",
  Optimized_Voc_Index: "1346",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "971",
  Frequency: "5506",
  Furigana: "給料[きゅうりょう]",
  Kana: "きゅうりょう",
  Kanji: "給料",
  Optimized_Sent_Index: "1230",
  Optimized_Voc_Index: "1347",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "799",
  Frequency: "2882",
  Furigana: "卒業[そつぎょう]",
  Kana: "そつぎょう",
  Kanji: "卒業",
  Optimized_Sent_Index: "1232",
  Optimized_Voc_Index: "1348",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "852",
  Frequency: "6877",
  Furigana: "就職[しゅうしょく]",
  Kana: "しゅうしょく",
  Kanji: "就職",
  Optimized_Sent_Index: "1236",
  Optimized_Voc_Index: "1349",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1126",
  Frequency: "7979",
  Furigana: "退院[たいいん]",
  Kana: "たいいん",
  Kanji: "退院",
  Optimized_Sent_Index: "1237",
  Optimized_Voc_Index: "1350",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1523",
  Frequency: "11699",
  Furigana: "インク",
  Kana: "インク",
  Kanji: "インク",
  Optimized_Sent_Index: "487",
  Optimized_Voc_Index: "1351",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "711",
  Frequency: "3248",
  Furigana: "契約[けいやく]",
  Kana: "けいやく",
  Kanji: "契約",
  Optimized_Sent_Index: "1238",
  Optimized_Voc_Index: "1352",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "560",
  Frequency: "2740",
  Furigana: "交渉[こうしょう]",
  Kana: "こうしょう",
  Kanji: "交渉",
  Optimized_Sent_Index: "1239",
  Optimized_Voc_Index: "1353",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "403",
  Frequency: "303",
  Furigana: "事件[じけん]",
  Kana: "じけん",
  Kanji: "事件",
  Optimized_Sent_Index: "1264",
  Optimized_Voc_Index: "1354",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "733",
  Frequency: "1788",
  Furigana: "条件[じょうけん]",
  Kana: "じょうけん",
  Kanji: "条件",
  Optimized_Sent_Index: "1325",
  Optimized_Voc_Index: "1355",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1527",
  Frequency: "17870",
  Furigana: "クーラー",
  Kana: "クーラー",
  Kanji: "クーラー",
  Optimized_Sent_Index: "596",
  Optimized_Voc_Index: "1356",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "506",
  Frequency: "2275",
  Furigana: "参加[さんか]",
  Kana: "さんか",
  Kanji: "参加",
  Optimized_Sent_Index: "1242",
  Optimized_Voc_Index: "1357",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "530",
  Frequency: "11377",
  Furigana: "増加[ぞうか]",
  Kana: "ぞうか",
  Kanji: "増加",
  Optimized_Sent_Index: "1243",
  Optimized_Voc_Index: "1358",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "578",
  Frequency: "1423",
  Furigana: "加[くわ]える",
  Kana: "くわえる",
  Kanji: "加える",
  Optimized_Sent_Index: "1464",
  Optimized_Voc_Index: "1359",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "628",
  Frequency: "15673",
  Furigana: "加工[かこう]",
  Kana: "かこう",
  Kanji: "加工",
  Optimized_Sent_Index: "1244",
  Optimized_Voc_Index: "1360",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1535",
  Frequency: "7435",
  Furigana: "ミルク",
  Kana: "ミルク",
  Kanji: "ミルク",
  Optimized_Sent_Index: "552",
  Optimized_Voc_Index: "1361",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "522",
  Frequency: "2143",
  Furigana: "比[くら]べる",
  Kana: "くらべる",
  Kanji: "比べる",
  Optimized_Sent_Index: "1246",
  Optimized_Voc_Index: "1362",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "659",
  Frequency: "3533",
  Furigana: "批判[ひはん]",
  Kana: "ひはん",
  Kanji: "批判",
  Optimized_Sent_Index: "1848",
  Optimized_Voc_Index: "1363",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "573",
  Frequency: "3283",
  Furigana: "評価[ひょうか]",
  Kana: "ひょうか",
  Kanji: "評価",
  Optimized_Sent_Index: "1247",
  Optimized_Voc_Index: "1364",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "458",
  Frequency: "2721",
  Furigana: "対象[たいしょう]",
  Kana: "たいしょう",
  Kanji: "対象",
  Optimized_Sent_Index: "1248",
  Optimized_Voc_Index: "1365",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1540",
  Frequency: "12194",
  Furigana: "サラダ",
  Kana: "サラダ",
  Kanji: "サラダ",
  Optimized_Sent_Index: "473",
  Optimized_Voc_Index: "1366",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "946",
  Frequency: "7629",
  Furigana: "故障[こしょう]",
  Kana: "こしょう",
  Kanji: "故障",
  Optimized_Sent_Index: "1291",
  Optimized_Voc_Index: "1367",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1010",
  Frequency: "5111",
  Furigana: "修理[しゅうり]",
  Kana: "しゅうり",
  Kanji: "修理",
  Optimized_Sent_Index: "1249",
  Optimized_Voc_Index: "1368",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1426",
  Frequency: "14808",
  Furigana: "乗[の]り 換[か]える",
  Kana: "のりかえる",
  Kanji: "乗り換える",
  Optimized_Sent_Index: "1250",
  Optimized_Voc_Index: "1369",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1639",
  Frequency: "36414",
  Furigana: "乗[の]り 換[か]え",
  Kana: "のりかえ",
  Kanji: "乗り換え",
  Optimized_Sent_Index: "1252",
  Optimized_Voc_Index: "1370",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1542",
  Frequency: "2206",
  Furigana: "おじさん",
  Kana: "おじさん",
  Kanji: "おじさん",
  Optimized_Sent_Index: "507",
  Optimized_Voc_Index: "1371",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1769",
  Frequency: "9334",
  Furigana: "換[か]える",
  Kana: "かえる",
  Kanji: "換える",
  Optimized_Sent_Index: "1253",
  Optimized_Voc_Index: "1372",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1844",
  Frequency: "4393",
  Furigana: "着替[きが]える",
  Kana: "きがえる",
  Kanji: "着替える",
  Optimized_Sent_Index: "1254",
  Optimized_Voc_Index: "1373",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1838",
  Frequency: "5353",
  Furigana: "被[かぶ]る",
  Kana: "かぶる",
  Kanji: "被る",
  Optimized_Sent_Index: "1888",
  Optimized_Voc_Index: "1374",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1098",
  Frequency: "1707",
  Furigana: "破[やぶ]る",
  Kana: "やぶる",
  Kanji: "破る",
  Optimized_Sent_Index: "1256",
  Optimized_Voc_Index: "1375",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1549",
  Frequency: "4496",
  Furigana: "ベルト",
  Kana: "ベルト",
  Kanji: "ベルト",
  Optimized_Sent_Index: "1544",
  Optimized_Voc_Index: "1376",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1456",
  Frequency: "4548",
  Furigana: "破[やぶ]れる",
  Kana: "やぶれる",
  Kanji: "破れる",
  Optimized_Sent_Index: "1257",
  Optimized_Voc_Index: "1377",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1146",
  Frequency: "4099",
  Furigana: "壊[こわ]す",
  Kana: "こわす",
  Kanji: "壊す",
  Optimized_Sent_Index: "1260",
  Optimized_Voc_Index: "1378",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1858",
  Frequency: "3654",
  Furigana: "壊[こわ]れる",
  Kana: "こわれる",
  Kanji: "壊れる",
  Optimized_Sent_Index: "1261",
  Optimized_Voc_Index: "1379",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1207",
  Frequency: "6543",
  Furigana: "救急車[きゅうきゅうしゃ]",
  Kana: "きゅうきゅうしゃ",
  Kanji: "救急車",
  Optimized_Sent_Index: "1600",
  Optimized_Voc_Index: "1380",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1552",
  Frequency: "10669",
  Furigana: "ラーメン",
  Kana: "ラーメン",
  Kanji: "ラーメン",
  Optimized_Sent_Index: "474",
  Optimized_Voc_Index: "1381",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1888",
  Frequency: "915",
  Furigana: "助[たす]ける",
  Kana: "たすける",
  Kanji: "助ける",
  Optimized_Sent_Index: "1670",
  Optimized_Voc_Index: "1382",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1152",
  Frequency: "1253",
  Furigana: "立派[りっぱ]",
  Kana: "りっぱ",
  Kanji: "立派",
  Optimized_Sent_Index: "1262",
  Optimized_Voc_Index: "1383",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "633",
  Frequency: "587",
  Furigana: "警察[けいさつ]",
  Kana: "けいさつ",
  Kanji: "警察",
  Optimized_Sent_Index: "1596",
  Optimized_Voc_Index: "1384",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "529",
  Frequency: "4124",
  Furigana: "管理[かんり]",
  Kana: "かんり",
  Kanji: "管理",
  Optimized_Sent_Index: "1263",
  Optimized_Voc_Index: "1385",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1553",
  Frequency: "5268",
  Furigana: "ライター",
  Kana: "ライター",
  Kanji: "ライター",
  Optimized_Sent_Index: "618",
  Optimized_Voc_Index: "1386",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1119",
  Frequency: "1933",
  Furigana: "盗[ぬす]む",
  Kana: "ぬすむ",
  Kanji: "盗む",
  Optimized_Sent_Index: "1519",
  Optimized_Voc_Index: "1387",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "861",
  Frequency: "214",
  Furigana: "殺[ころ]す",
  Kana: "ころす",
  Kanji: "殺す",
  Optimized_Sent_Index: "1704",
  Optimized_Voc_Index: "1388",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "746",
  Frequency: "2288",
  Furigana: "逮捕[たいほ]",
  Kana: "たいほ",
  Kanji: "逮捕",
  Optimized_Sent_Index: "1265",
  Optimized_Voc_Index: "1389",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "817",
  Frequency: "468",
  Furigana: "逃[に]げる",
  Kana: "にげる",
  Kanji: "逃げる",
  Optimized_Sent_Index: "1659",
  Optimized_Voc_Index: "1390",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1554",
  Frequency: "9749",
  Furigana: "ワイシャツ",
  Kana: "ワイシャツ",
  Kanji: "ワイシャツ",
  Optimized_Sent_Index: "1009",
  Optimized_Voc_Index: "1391",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "826",
  Frequency: "838",
  Furigana: "戦争[せんそう]",
  Kana: "せんそう",
  Kanji: "戦争",
  Optimized_Sent_Index: "1266",
  Optimized_Voc_Index: "1392",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "517",
  Frequency: "7732",
  Furigana: "競争[きょうそう]",
  Kana: "きょうそう",
  Kanji: "競争",
  Optimized_Sent_Index: "1509",
  Optimized_Voc_Index: "1393",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1341",
  Frequency: "8421",
  Furigana: "混[こ]む",
  Kana: "こむ",
  Kanji: "混む",
  Optimized_Sent_Index: "723",
  Optimized_Voc_Index: "1394",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "457",
  Frequency: "4685",
  Furigana: "大統領[だいとうりょう]",
  Kana: "だいとうりょう",
  Kanji: "大統領",
  Optimized_Sent_Index: "1516",
  Optimized_Voc_Index: "1395",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1557",
  Frequency: "4898",
  Furigana: "シャワー",
  Kana: "シャワー",
  Kanji: "シャワー",
  Optimized_Sent_Index: "1742",
  Optimized_Voc_Index: "1396",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "871",
  Frequency: "780",
  Furigana: "捨[す]てる",
  Kana: "すてる",
  Kanji: "捨てる",
  Optimized_Sent_Index: "1267",
  Optimized_Voc_Index: "1397",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1166",
  Frequency: "1728",
  Furigana: "拾[ひろ]う",
  Kana: "ひろう",
  Kanji: "拾う",
  Optimized_Sent_Index: "1804",
  Optimized_Voc_Index: "1398",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1121",
  Frequency: "1952",
  Furigana: "池[いけ]",
  Kana: "いけ",
  Kanji: "池",
  Optimized_Sent_Index: "1972",
  Optimized_Voc_Index: "1399",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1249",
  Frequency: "19497",
  Furigana: "電池[でんち]",
  Kana: "でんち",
  Kanji: "電池",
  Optimized_Sent_Index: "1270",
  Optimized_Voc_Index: "1400",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1561",
  Frequency: "11441",
  Furigana: "うどん",
  Kana: "うどん",
  Kanji: "うどん",
  Optimized_Sent_Index: "475",
  Optimized_Voc_Index: "1401",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "705",
  Frequency: "374",
  Furigana: "深[ふか]い",
  Kana: "ふかい",
  Kanji: "深い",
  Optimized_Sent_Index: "1271",
  Optimized_Voc_Index: "1402",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1784",
  Frequency: "",
  Furigana: "深[ふか]さ",
  Kana: "ふかさ",
  Kanji: "深さ",
  Optimized_Sent_Index: "1272",
  Optimized_Voc_Index: "1403",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1143",
  Frequency: "3238",
  Furigana: "浅[あさ]い",
  Kana: "あさい",
  Kanji: "浅い",
  Optimized_Sent_Index: "1273",
  Optimized_Voc_Index: "1404",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "905",
  Frequency: "927",
  Furigana: "落[お]とす",
  Kana: "おとす",
  Kanji: "落とす",
  Optimized_Sent_Index: "1803",
  Optimized_Voc_Index: "1405",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1569",
  Frequency: "16217",
  Furigana: "ごみ",
  Kana: "ごみ",
  Kanji: "ごみ",
  Optimized_Sent_Index: "407",
  Optimized_Voc_Index: "1406",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1112",
  Frequency: "3165",
  Furigana: "泳[およ]ぐ",
  Kana: "およぐ",
  Kanji: "泳ぐ",
  Optimized_Sent_Index: "1276",
  Optimized_Voc_Index: "1407",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1340",
  Frequency: "16480",
  Furigana: "水泳[すいえい]",
  Kana: "すいえい",
  Kanji: "水泳",
  Optimized_Sent_Index: "1619",
  Optimized_Voc_Index: "1408",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "815",
  Frequency: "635",
  Furigana: "流[なが]れる",
  Kana: "ながれる",
  Kanji: "流れる",
  Optimized_Sent_Index: "1634",
  Optimized_Voc_Index: "1409",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1803",
  Frequency: "11033",
  Furigana: "流行[はや]る",
  Kana: "はやる",
  Kanji: "流行る",
  Optimized_Sent_Index: "1278",
  Optimized_Voc_Index: "1410",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1571",
  Frequency: "24313",
  Furigana: "スーパーマーケット",
  Kana: "スーパーマーケット",
  Kanji: "スーパーマーケット",
  Optimized_Sent_Index: "1241",
  Optimized_Voc_Index: "1411",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1080",
  Frequency: "1618",
  Furigana: "洗[あら]う",
  Kana: "あらう",
  Kanji: "洗う",
  Optimized_Sent_Index: "1280",
  Optimized_Voc_Index: "1412",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1745",
  Frequency: "10626",
  Furigana: "洗面所[せんめんじょ]",
  Kana: "せんめんじょ",
  Kanji: "洗面所",
  Optimized_Sent_Index: "1282",
  Optimized_Voc_Index: "1413",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1240",
  Frequency: "3114",
  Furigana: "油[あぶら]",
  Kana: "あぶら",
  Kanji: "油",
  Optimized_Sent_Index: "1283",
  Optimized_Voc_Index: "1414",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1105",
  Frequency: "1429",
  Furigana: "沈[しず]む",
  Kana: "しずむ",
  Kanji: "沈む",
  Optimized_Sent_Index: "1284",
  Optimized_Voc_Index: "1415",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1572",
  Frequency: "3554",
  Furigana: "ハンカチ",
  Kana: "ハンカチ",
  Kanji: "ハンカチ",
  Optimized_Sent_Index: "425",
  Optimized_Voc_Index: "1416",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1067",
  Frequency: "4446",
  Furigana: "久[ひさ]しぶり",
  Kana: "ひさしぶり",
  Kanji: "久しぶり",
  Optimized_Sent_Index: "1285",
  Optimized_Voc_Index: "1417",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1078",
  Frequency: "2091",
  Furigana: "氷[こおり]",
  Kana: "こおり",
  Kanji: "氷",
  Optimized_Sent_Index: "1286",
  Optimized_Voc_Index: "1418",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1393",
  Frequency: "3895",
  Furigana: "冷[ひ]える",
  Kana: "ひえる",
  Kanji: "冷える",
  Optimized_Sent_Index: "1287",
  Optimized_Voc_Index: "1419",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1465",
  Frequency: "9406",
  Furigana: "冷[ひ]やす",
  Kana: "ひやす",
  Kanji: "冷やす",
  Optimized_Sent_Index: "1288",
  Optimized_Voc_Index: "1420",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1573",
  Frequency: "22073",
  Furigana: "ビデオテープ",
  Kana: "ビデオテープ",
  Kanji: "ビデオテープ",
  Optimized_Sent_Index: "659",
  Optimized_Voc_Index: "1421",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1556",
  Frequency: "7423",
  Furigana: "冷[さ]める",
  Kana: "さめる",
  Kanji: "冷める",
  Optimized_Sent_Index: "1289",
  Optimized_Voc_Index: "1422",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1568",
  Frequency: "5582",
  Furigana: "凍[こお]る",
  Kana: "こおる",
  Kanji: "凍る",
  Optimized_Sent_Index: "1290",
  Optimized_Voc_Index: "1423",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1268",
  Frequency: "4984",
  Furigana: "冷蔵庫[れいぞうこ]",
  Kana: "れいぞうこ",
  Kanji: "冷蔵庫",
  Optimized_Sent_Index: "1293",
  Optimized_Voc_Index: "1424",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1360",
  Frequency: "6086",
  Furigana: "涼[すず]しい",
  Kana: "すずしい",
  Kanji: "涼しい",
  Optimized_Sent_Index: "1294",
  Optimized_Voc_Index: "1425",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1574",
  Frequency: "5672",
  Furigana: "ぶらぶら",
  Kana: "ぶらぶら",
  Kanji: "ぶらぶら",
  Optimized_Sent_Index: "632",
  Optimized_Voc_Index: "1426",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1708",
  Frequency: "6306",
  Furigana: "汚[よご]す",
  Kana: "よごす",
  Kanji: "汚す",
  Optimized_Sent_Index: "1296",
  Optimized_Voc_Index: "1427",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1811",
  Frequency: "7665",
  Furigana: "汚[よご]れ",
  Kana: "よごれ",
  Kanji: "汚れ",
  Optimized_Sent_Index: "1963",
  Optimized_Voc_Index: "1428",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1981",
  Frequency: "2827",
  Furigana: "汚[よご]れる",
  Kana: "よごれる",
  Kanji: "汚れる",
  Optimized_Sent_Index: "1297",
  Optimized_Voc_Index: "1429",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1851",
  Frequency: "3646",
  Furigana: "景色[けしき]",
  Kana: "けしき",
  Kanji: "景色",
  Optimized_Sent_Index: "1298",
  Optimized_Voc_Index: "1430",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1575",
  Frequency: "12295",
  Furigana: "アナウンサー",
  Kana: "アナウンサー",
  Kanji: "アナウンサー",
  Optimized_Sent_Index: "436",
  Optimized_Voc_Index: "1431",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "441",
  Frequency: "1924",
  Furigana: "影響[えいきょう]",
  Kana: "えいきょう",
  Kanji: "影響",
  Optimized_Sent_Index: "1299",
  Optimized_Voc_Index: "1432",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1106",
  Frequency: "1097",
  Furigana: "光[ひか]る",
  Kana: "ひかる",
  Kanji: "光る",
  Optimized_Sent_Index: "1300",
  Optimized_Voc_Index: "1433",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1361",
  Frequency: "4036",
  Furigana: "太[ふと]る",
  Kana: "ふとる",
  Kanji: "太る",
  Optimized_Sent_Index: "1301",
  Optimized_Voc_Index: "1434",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "935",
  Frequency: "1400",
  Furigana: "太陽[たいよう]",
  Kana: "たいよう",
  Kanji: "太陽",
  Optimized_Sent_Index: "1860",
  Optimized_Voc_Index: "1435",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1579",
  Frequency: "8357",
  Furigana: "スプーン",
  Kana: "スプーン",
  Kanji: "スプーン",
  Optimized_Sent_Index: "476",
  Optimized_Voc_Index: "1436",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1955",
  Frequency: "983",
  Furigana: "星[ほし]",
  Kana: "ほし",
  Kanji: "星",
  Optimized_Sent_Index: "1308",
  Optimized_Voc_Index: "1437",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "774",
  Frequency: "1443",
  Furigana: "地球[ちきゅう]",
  Kana: "ちきゅう",
  Kanji: "地球",
  Optimized_Sent_Index: "1699",
  Optimized_Voc_Index: "1438",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "975",
  Frequency: "3118",
  Furigana: "野球[やきゅう]",
  Kana: "やきゅう",
  Kanji: "野球",
  Optimized_Sent_Index: "1312",
  Optimized_Voc_Index: "1439",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1849",
  Frequency: "1022",
  Furigana: "雲[くも]",
  Kana: "くも",
  Kanji: "雲",
  Optimized_Sent_Index: "1314",
  Optimized_Voc_Index: "1440",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1585",
  Frequency: "8418",
  Furigana: "ブラウス",
  Kana: "ブラウス",
  Kanji: "ブラウス",
  Optimized_Sent_Index: "1010",
  Optimized_Voc_Index: "1441",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1652",
  Frequency: "20113",
  Furigana: "曇[くも]り",
  Kana: "くもり",
  Kanji: "曇り",
  Optimized_Sent_Index: "1315",
  Optimized_Voc_Index: "1442",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "788",
  Frequency: "5960",
  Furigana: "地震[じしん]",
  Kana: "じしん",
  Kanji: "地震",
  Optimized_Sent_Index: "1318",
  Optimized_Voc_Index: "1443",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1309",
  Frequency: "1232",
  Furigana: "震[ふる]える",
  Kana: "ふるえる",
  Kanji: "震える",
  Optimized_Sent_Index: "1320",
  Optimized_Voc_Index: "1444",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "904",
  Frequency: "429",
  Furigana: "振[ふ]る",
  Kana: "ふる",
  Kanji: "振る",
  Optimized_Sent_Index: "1669",
  Optimized_Voc_Index: "1445",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1587",
  Frequency: "6209",
  Furigana: "リボン",
  Kana: "リボン",
  Kanji: "リボン",
  Optimized_Sent_Index: "1439",
  Optimized_Voc_Index: "1446",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1034",
  Frequency: "1653",
  Furigana: "揺[ゆ]れる",
  Kana: "ゆれる",
  Kanji: "揺れる",
  Optimized_Sent_Index: "1321",
  Optimized_Voc_Index: "1447",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1259",
  Frequency: "1989",
  Furigana: "神社[じんじゃ]",
  Kana: "じんじゃ",
  Kanji: "神社",
  Optimized_Sent_Index: "1323",
  Optimized_Voc_Index: "1448",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "913",
  Frequency: "1041",
  Furigana: "秘密[ひみつ]",
  Kana: "ひみつ",
  Kanji: "秘密",
  Optimized_Sent_Index: "1324",
  Optimized_Voc_Index: "1449",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1845",
  Frequency: "2177",
  Furigana: "厳[きび]しい",
  Kana: "きびしい",
  Kanji: "厳しい",
  Optimized_Sent_Index: "1650",
  Optimized_Voc_Index: "1450",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1588",
  Frequency: "3176",
  Furigana: "いかが",
  Kana: "いかが",
  Kanji: "いかが",
  Optimized_Sent_Index: "1245",
  Optimized_Voc_Index: "1451",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "936",
  Frequency: "4465",
  Furigana: "年寄[としよ]り",
  Kana: "としより",
  Kanji: "年寄り",
  Optimized_Sent_Index: "1329",
  Optimized_Voc_Index: "1452",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "717",
  Frequency: "1323",
  Furigana: "歴史[れきし]",
  Kana: "れきし",
  Kanji: "歴史",
  Optimized_Sent_Index: "1678",
  Optimized_Voc_Index: "1453",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "626",
  Frequency: "2218",
  Furigana: "世紀[せいき]",
  Kana: "せいき",
  Kanji: "世紀",
  Optimized_Sent_Index: "1330",
  Optimized_Voc_Index: "1454",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "419",
  Frequency: "3801",
  Furigana: "建設[けんせつ]",
  Kana: "けんせつ",
  Kanji: "建設",
  Optimized_Sent_Index: "1331",
  Optimized_Voc_Index: "1455",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1591",
  Frequency: "19205",
  Furigana: "ステレオ",
  Kana: "ステレオ",
  Kanji: "ステレオ",
  Optimized_Sent_Index: "1011",
  Optimized_Voc_Index: "1456",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "722",
  Frequency: "1040",
  Furigana: "建物[たてもの]",
  Kana: "たてもの",
  Kanji: "建物",
  Optimized_Sent_Index: "1333",
  Optimized_Voc_Index: "1457",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1061",
  Frequency: "4363",
  Furigana: "建[た]つ",
  Kana: "たつ",
  Kanji: "建つ",
  Optimized_Sent_Index: "1334",
  Optimized_Voc_Index: "1458",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "528",
  Frequency: "3967",
  Furigana: "構成[こうせい]",
  Kana: "こうせい",
  Kanji: "構成",
  Optimized_Sent_Index: "1336",
  Optimized_Voc_Index: "1459",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "587",
  Frequency: "3441",
  Furigana: "構造[こうぞう]",
  Kana: "こうぞう",
  Kanji: "構造",
  Optimized_Sent_Index: "1337",
  Optimized_Voc_Index: "1460",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1594",
  Frequency: "8317",
  Furigana: "フォーク",
  Kana: "フォーク",
  Kanji: "フォーク",
  Optimized_Sent_Index: "1590",
  Optimized_Voc_Index: "1461",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1927",
  Frequency: "1201",
  Furigana: "橋[はし]",
  Kana: "はし",
  Kanji: "橋",
  Optimized_Sent_Index: "1339",
  Optimized_Voc_Index: "1462",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1929",
  Frequency: "1975",
  Furigana: "柱[はしら]",
  Kana: "はしら",
  Kanji: "柱",
  Optimized_Sent_Index: "1341",
  Optimized_Voc_Index: "1463",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "701",
  Frequency: "1166",
  Furigana: "位置[いち]",
  Kana: "いち",
  Kanji: "位置",
  Optimized_Sent_Index: "1344",
  Optimized_Voc_Index: "1464",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1014",
  Frequency: "3577",
  Furigana: "離婚[りこん]",
  Kana: "りこん",
  Kanji: "離婚",
  Optimized_Sent_Index: "1345",
  Optimized_Voc_Index: "1465",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1596",
  Frequency: "8631",
  Furigana: "おば",
  Kana: "おば",
  Kanji: "おば",
  Optimized_Sent_Index: "1952",
  Optimized_Voc_Index: "1466",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1469",
  Frequency: "8452",
  Furigana: "停車[ていしゃ]",
  Kana: "ていしゃ",
  Kanji: "停車",
  Optimized_Sent_Index: "1681",
  Optimized_Voc_Index: "1467",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1642",
  Frequency: "15461",
  Furigana: "バス 停[てい]",
  Kana: "ばすてい",
  Kanji: "バス停",
  Optimized_Sent_Index: "1347",
  Optimized_Voc_Index: "1468",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "744",
  Frequency: "2889",
  Furigana: "周辺[しゅうへん]",
  Kana: "しゅうへん",
  Kanji: "周辺",
  Optimized_Sent_Index: "1349",
  Optimized_Voc_Index: "1469",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "894",
  Frequency: "1039",
  Furigana: "隣[となり]",
  Kana: "となり",
  Kanji: "隣",
  Optimized_Sent_Index: "1668",
  Optimized_Voc_Index: "1470",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1598",
  Frequency: "6371",
  Furigana: "きらきら",
  Kana: "きらきら",
  Kanji: "きらきら",
  Optimized_Sent_Index: "1307",
  Optimized_Voc_Index: "1471",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1730",
  Frequency: "5118",
  Furigana: "黄色[きいろ]",
  Kana: "きいろ",
  Kanji: "黄色",
  Optimized_Sent_Index: "1352",
  Optimized_Voc_Index: "1472",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "942",
  Frequency: "462",
  Furigana: "横[よこ]",
  Kana: "よこ",
  Kanji: "横",
  Optimized_Sent_Index: "1353",
  Optimized_Voc_Index: "1473",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1788",
  Frequency: "39517",
  Furigana: "横書[よこが]き",
  Kana: "よこがき",
  Kanji: "横書き",
  Optimized_Sent_Index: "1354",
  Optimized_Voc_Index: "1474",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "630",
  Frequency: "1146",
  Furigana: "判断[はんだん]",
  Kana: "はんだん",
  Kanji: "判断",
  Optimized_Sent_Index: "1356",
  Optimized_Voc_Index: "1475",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1600",
  Frequency: "1153",
  Furigana: "どうぞ",
  Kana: "どうぞ",
  Kanji: "どうぞ",
  Optimized_Sent_Index: "1597",
  Optimized_Voc_Index: "1476",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1101",
  Frequency: "2368",
  Furigana: "断[ことわ]る",
  Kana: "ことわる",
  Kanji: "断る",
  Optimized_Sent_Index: "1358",
  Optimized_Voc_Index: "1477",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1666",
  Frequency: "22721",
  Furigana: "横断歩道[おうだんほどう]",
  Kana: "おうだんほどう",
  Kanji: "横断歩道",
  Optimized_Sent_Index: "1359",
  Optimized_Voc_Index: "1478",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "627",
  Frequency: "12210",
  Furigana: "大幅[おおはば]",
  Kana: "おおはば",
  Kanji: "大幅",
  Optimized_Sent_Index: "1360",
  Optimized_Voc_Index: "1479",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "721",
  Frequency: "1461",
  Furigana: "訪[おとず]れる",
  Kana: "おとずれる",
  Kanji: "訪れる",
  Optimized_Sent_Index: "1362",
  Optimized_Voc_Index: "1480",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1603",
  Frequency: "14344",
  Furigana: "ネックレス",
  Kana: "ネックレス",
  Kanji: "ネックレス",
  Optimized_Sent_Index: "1505",
  Optimized_Voc_Index: "1481",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "924",
  Frequency: "1401",
  Furigana: "訪[たず]ねる",
  Kana: "たずねる",
  Kanji: "訪ねる",
  Optimized_Sent_Index: "1363",
  Optimized_Voc_Index: "1482",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1362",
  Frequency: "19741",
  Furigana: "冷房[れいぼう]",
  Kana: "れいぼう",
  Kanji: "冷房",
  Optimized_Sent_Index: "1364",
  Optimized_Voc_Index: "1483",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1408",
  Frequency: "17381",
  Furigana: "暖房[だんぼう]",
  Kana: "だんぼう",
  Kanji: "暖房",
  Optimized_Sent_Index: "1365",
  Optimized_Voc_Index: "1484",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1685",
  Frequency: "31563",
  Furigana: "文房具[ぶんぼうぐ]",
  Kana: "ぶんぼうぐ",
  Kanji: "文房具",
  Optimized_Sent_Index: "1366",
  Optimized_Voc_Index: "1485",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1604",
  Frequency: "7955",
  Furigana: "パジャマ",
  Kana: "パジャマ",
  Kanji: "パジャマ",
  Optimized_Sent_Index: "767",
  Optimized_Voc_Index: "1486",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "726",
  Frequency: "6784",
  Furigana: "諸国[しょこく]",
  Kana: "しょこく",
  Kanji: "諸国",
  Optimized_Sent_Index: "1368",
  Optimized_Voc_Index: "1487",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1353",
  Frequency: "3928",
  Furigana: "緑色[みどりいろ]",
  Kana: "みどりいろ",
  Kanji: "緑色",
  Optimized_Sent_Index: "1374",
  Optimized_Voc_Index: "1488",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "748",
  Frequency: "8624",
  Furigana: "貿易[ぼうえき]",
  Kana: "ぼうえき",
  Kanji: "貿易",
  Optimized_Sent_Index: "1376",
  Optimized_Voc_Index: "1489",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "515",
  Frequency: "8824",
  Furigana: "輸入[ゆにゅう]",
  Kana: "ゆにゅう",
  Kanji: "輸入",
  Optimized_Sent_Index: "1377",
  Optimized_Voc_Index: "1490",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1605",
  Frequency: "13010",
  Furigana: "ボールペン",
  Kana: "ボールペン",
  Kanji: "ボールペン",
  Optimized_Sent_Index: "634",
  Optimized_Voc_Index: "1491",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "632",
  Frequency: "12681",
  Furigana: "輸出[ゆしゅつ]",
  Kana: "ゆしゅつ",
  Kanji: "輸出",
  Optimized_Sent_Index: "1378",
  Optimized_Voc_Index: "1492",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1370",
  Frequency: "3928",
  Furigana: "指輪[ゆびわ]",
  Kana: "ゆびわ",
  Kanji: "指輪",
  Optimized_Sent_Index: "1379",
  Optimized_Voc_Index: "1493",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1068",
  Frequency: "5955",
  Furigana: "往復[おうふく]",
  Kana: "おうふく",
  Kanji: "往復",
  Optimized_Sent_Index: "1381",
  Optimized_Voc_Index: "1494",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1945",
  Frequency: "30022",
  Furigana: "復習[ふくしゅう]",
  Kana: "ふくしゅう",
  Kanji: "復習",
  Optimized_Sent_Index: "1382",
  Optimized_Voc_Index: "1495",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1609",
  Frequency: "73328",
  Furigana: "すいか",
  Kana: "すいか",
  Kanji: "すいか",
  Optimized_Sent_Index: "1638",
  Optimized_Voc_Index: "1496",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "572",
  Frequency: "1535",
  Furigana: "繰[く]り 返[かえ]す",
  Kana: "くりかえす",
  Kanji: "繰り返す",
  Optimized_Sent_Index: "1383",
  Optimized_Voc_Index: "1497",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "920",
  Frequency: "8365",
  Furigana: "留学[りゅうがく]",
  Kana: "りゅうがく",
  Kanji: "留学",
  Optimized_Sent_Index: "1388",
  Optimized_Voc_Index: "1498",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1655",
  Frequency: "18743",
  Furigana: "停留所[ていりゅうじょ]",
  Kana: "ていりゅうじょ",
  Kanji: "停留所",
  Optimized_Sent_Index: "1389",
  Optimized_Voc_Index: "1499",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1770",
  Frequency: "54727",
  Furigana: "書留[かきとめ]",
  Kana: "かきとめ",
  Kanji: "書留",
  Optimized_Sent_Index: "1390",
  Optimized_Voc_Index: "1500",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1610",
  Frequency: "2271",
  Furigana: "そちら",
  Kana: "そちら",
  Kanji: "そちら",
  Optimized_Sent_Index: "768",
  Optimized_Voc_Index: "1501",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "786",
  Frequency: "726",
  Furigana: "守[まも]る",
  Kana: "まもる",
  Kanji: "守る",
  Optimized_Sent_Index: "1392",
  Optimized_Voc_Index: "1502",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1410",
  Frequency: "3149",
  Furigana: "留守[るす]",
  Kana: "るす",
  Kanji: "留守",
  Optimized_Sent_Index: "1395",
  Optimized_Voc_Index: "1503",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "556",
  Frequency: "7859",
  Furigana: "住宅[じゅうたく]",
  Kana: "じゅうたく",
  Kanji: "住宅",
  Optimized_Sent_Index: "1404",
  Optimized_Voc_Index: "1504",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "714",
  Frequency: "2420",
  Furigana: "自宅[じたく]",
  Kana: "じたく",
  Kanji: "自宅",
  Optimized_Sent_Index: "1397",
  Optimized_Voc_Index: "1505",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1611",
  Frequency: "540",
  Furigana: "そば",
  Kana: "そば",
  Kanji: "そば",
  Optimized_Sent_Index: "477",
  Optimized_Voc_Index: "1506",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1668",
  Frequency: "16576",
  Furigana: "お 宅[たく]",
  Kana: "おたく",
  Kanji: "お宅",
  Optimized_Sent_Index: "1398",
  Optimized_Voc_Index: "1507",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1659",
  Frequency: "15286",
  Furigana: "早起[はやお]き",
  Kana: "はやおき",
  Kanji: "早起き",
  Optimized_Sent_Index: "1912",
  Optimized_Voc_Index: "1508",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1533",
  Frequency: "10469",
  Furigana: "昼寝[ひるね]",
  Kana: "ひるね",
  Kanji: "昼寝",
  Optimized_Sent_Index: "1403",
  Optimized_Voc_Index: "1509",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "862",
  Frequency: "1048",
  Furigana: "静[しず]か",
  Kana: "しずか",
  Kanji: "静か",
  Optimized_Sent_Index: "1405",
  Optimized_Voc_Index: "1510",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1614",
  Frequency: "1968",
  Furigana: "どっち",
  Kana: "どっち",
  Kanji: "どっち",
  Optimized_Sent_Index: "846",
  Optimized_Voc_Index: "1511",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1756",
  Frequency: "1815",
  Furigana: "暇[ひま]",
  Kana: "ひま",
  Kanji: "暇",
  Optimized_Sent_Index: "1406",
  Optimized_Voc_Index: "1512",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1118",
  Frequency: "2176",
  Furigana: "趣味[しゅみ]",
  Kana: "しゅみ",
  Kanji: "趣味",
  Optimized_Sent_Index: "1407",
  Optimized_Voc_Index: "1513",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "968",
  Frequency: "3567",
  Furigana: "両方[りょうほう]",
  Kana: "りょうほう",
  Kanji: "両方",
  Optimized_Sent_Index: "1408",
  Optimized_Voc_Index: "1514",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1690",
  Frequency: "35894",
  Furigana: "両替[りょうがえ]",
  Kana: "りょうがえ",
  Kanji: "両替",
  Optimized_Sent_Index: "1409",
  Optimized_Voc_Index: "1515",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1616",
  Frequency: "44363",
  Furigana: "バスケットボール",
  Kana: "バスケットボール",
  Kanji: "バスケットボール",
  Optimized_Sent_Index: "1187",
  Optimized_Voc_Index: "1516",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1984",
  Frequency: "1604",
  Furigana: "両親[りょうしん]",
  Kana: "りょうしん",
  Kanji: "両親",
  Optimized_Sent_Index: "1953",
  Optimized_Voc_Index: "1517",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1472",
  Frequency: "29912",
  Furigana: "片道[かたみち]",
  Kana: "かたみち",
  Kanji: "片道",
  Optimized_Sent_Index: "1410",
  Optimized_Voc_Index: "1518",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1113",
  Frequency: "2407",
  Furigana: "内側[うちがわ]",
  Kana: "うちがわ",
  Kanji: "内側",
  Optimized_Sent_Index: "1411",
  Optimized_Voc_Index: "1519",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1536",
  Frequency: "5595",
  Furigana: "向[む]こう 側[がわ]",
  Kana: "むこうがわ",
  Kanji: "向こう側",
  Optimized_Sent_Index: "1413",
  Optimized_Voc_Index: "1520",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1626",
  Frequency: "11553",
  Furigana: "サンドイッチ",
  Kana: "サンドイッチ",
  Kanji: "サンドイッチ",
  Optimized_Sent_Index: "467",
  Optimized_Voc_Index: "1521",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1799",
  Frequency: "5479",
  Furigana: "外側[そとがわ]",
  Kana: "そとがわ",
  Kanji: "外側",
  Optimized_Sent_Index: "1414",
  Optimized_Voc_Index: "1522",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1804",
  Frequency: "5067",
  Furigana: "左側[ひだりがわ]",
  Kana: "ひだりがわ",
  Kanji: "左側",
  Optimized_Sent_Index: "1415",
  Optimized_Voc_Index: "1523",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1808",
  Frequency: "4819",
  Furigana: "右側[みぎがわ]",
  Kana: "みぎがわ",
  Kanji: "右側",
  Optimized_Sent_Index: "1416",
  Optimized_Voc_Index: "1524",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "947",
  Frequency: "1157",
  Furigana: "裏[うら]",
  Kana: "うら",
  Kanji: "裏",
  Optimized_Sent_Index: "1417",
  Optimized_Voc_Index: "1525",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1631",
  Frequency: "5970",
  Furigana: "にこにこ",
  Kana: "にこにこ",
  Kanji: "にこにこ",
  Optimized_Sent_Index: "1015",
  Optimized_Voc_Index: "1526",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1595",
  Frequency: "15664",
  Furigana: "裏返[うらがえ]す",
  Kana: "うらがえす",
  Kanji: "裏返す",
  Optimized_Sent_Index: "1418",
  Optimized_Voc_Index: "1527",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1307",
  Frequency: "5458",
  Furigana: "週刊誌[しゅうかんし]",
  Kana: "しゅうかんし",
  Kanji: "週刊誌",
  Optimized_Sent_Index: "1419",
  Optimized_Voc_Index: "1528",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1383",
  Frequency: "12785",
  Furigana: "朝刊[ちょうかん]",
  Kana: "ちょうかん",
  Kanji: "朝刊",
  Optimized_Sent_Index: "1420",
  Optimized_Voc_Index: "1529",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1391",
  Frequency: "9729",
  Furigana: "夕刊[ゆうかん]",
  Kana: "ゆうかん",
  Kanji: "夕刊",
  Optimized_Sent_Index: "1421",
  Optimized_Voc_Index: "1530",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1635",
  Frequency: "31927",
  Furigana: "ウール",
  Kana: "ウール",
  Kanji: "ウール",
  Optimized_Sent_Index: "601",
  Optimized_Voc_Index: "1531",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "864",
  Frequency: "3290",
  Furigana: "詳[くわ]しい",
  Kana: "くわしい",
  Kanji: "詳しい",
  Optimized_Sent_Index: "1423",
  Optimized_Voc_Index: "1532",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "939",
  Frequency: "4234",
  Furigana: "細[こま]かい",
  Kana: "こまかい",
  Kanji: "細かい",
  Optimized_Sent_Index: "1424",
  Optimized_Voc_Index: "1533",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1989",
  Frequency: "10146",
  Furigana: "細[こま]か",
  Kana: "こまか",
  Kanji: "細か",
  Optimized_Sent_Index: "1426",
  Optimized_Voc_Index: "1534",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1399",
  Frequency: "11312",
  Furigana: "積[つ]もる",
  Kana: "つもる",
  Kanji: "積もる",
  Optimized_Sent_Index: "1427",
  Optimized_Voc_Index: "1535",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1636",
  Frequency: "10705",
  Furigana: "コーラ",
  Kana: "コーラ",
  Kanji: "コーラ",
  Optimized_Sent_Index: "925",
  Optimized_Voc_Index: "1536",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1586",
  Frequency: "1350",
  Furigana: "訳[やく]",
  Kana: "やく",
  Kanji: "訳",
  Optimized_Sent_Index: "1428",
  Optimized_Voc_Index: "1537",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1687",
  Frequency: "9183",
  Furigana: "訳[やく]す",
  Kana: "やくす",
  Kanji: "訳す",
  Optimized_Sent_Index: "1429",
  Optimized_Voc_Index: "1538",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "510",
  Frequency: "5022",
  Furigana: "検討[けんとう]",
  Kana: "けんとう",
  Kanji: "検討",
  Optimized_Sent_Index: "1430",
  Optimized_Voc_Index: "1539",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1193",
  Frequency: "2933",
  Furigana: "塗[ぬ]る",
  Kana: "ぬる",
  Kanji: "塗る",
  Optimized_Sent_Index: "1697",
  Optimized_Voc_Index: "1540",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1637",
  Frequency: "40199",
  Furigana: "トイレットペーパー",
  Kana: "トイレットペーパー",
  Kanji: "トイレットペーパー",
  Optimized_Sent_Index: "1251",
  Optimized_Voc_Index: "1541",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1127",
  Frequency: "1834",
  Furigana: "付[つ]く",
  Kana: "つく",
  Kanji: "付く",
  Optimized_Sent_Index: "1958",
  Optimized_Voc_Index: "1542",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1190",
  Frequency: "2488",
  Furigana: "付[つ]ける",
  Kana: "つける",
  Kanji: "付ける",
  Optimized_Sent_Index: "1432",
  Optimized_Voc_Index: "1543",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1273",
  Frequency: "28372",
  Furigana: "受[う]け 付[つ]ける",
  Kana: "うけつける",
  Kanji: "受け付ける",
  Optimized_Sent_Index: "1435",
  Optimized_Voc_Index: "1544",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1466",
  Frequency: "6216",
  Furigana: "片付[かたづ]ける",
  Kana: "かたづける",
  Kanji: "片付ける",
  Optimized_Sent_Index: "1436",
  Optimized_Voc_Index: "1545",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1638",
  Frequency: "4953",
  Furigana: "どなた",
  Kana: "どなた",
  Kanji: "どなた",
  Optimized_Sent_Index: "1487",
  Optimized_Voc_Index: "1546",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1489",
  Frequency: "5864",
  Furigana: "受付[うけつけ]",
  Kana: "うけつけ",
  Kanji: "受付",
  Optimized_Sent_Index: "1437",
  Optimized_Voc_Index: "1547",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1518",
  Frequency: "6335",
  Furigana: "近付[ちかづ]く",
  Kana: "ちかづく",
  Kanji: "近付く",
  Optimized_Sent_Index: "1438",
  Optimized_Voc_Index: "1548",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1693",
  Frequency: "17312",
  Furigana: "片付[かたづ]く",
  Kana: "かたづく",
  Kanji: "片付く",
  Optimized_Sent_Index: "1440",
  Optimized_Voc_Index: "1549",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1743",
  Frequency: "",
  Furigana: "気[き]を 付[つ]ける",
  Kana: "きをつける",
  Kanji: "気を付ける",
  Optimized_Sent_Index: "1441",
  Optimized_Voc_Index: "1550",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1640",
  Frequency: "34408",
  Furigana: "ハイキング",
  Kana: "ハイキング",
  Kanji: "ハイキング",
  Optimized_Sent_Index: "449",
  Optimized_Voc_Index: "1551",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1931",
  Frequency: "2781",
  Furigana: "貼[は]る",
  Kana: "はる",
  Kanji: "貼る",
  Optimized_Sent_Index: "1723",
  Optimized_Voc_Index: "1552",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1565",
  Frequency: "24988",
  Furigana: "記念日[きねんび]",
  Kana: "きねんび",
  Kanji: "記念日",
  Optimized_Sent_Index: "1442",
  Optimized_Voc_Index: "1553",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1864",
  Frequency: "1447",
  Furigana: "残念[ざんねん]",
  Kana: "ざんねん",
  Kanji: "残念",
  Optimized_Sent_Index: "1443",
  Optimized_Voc_Index: "1554",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "812",
  Frequency: "3444",
  Furigana: "例[たと]えば",
  Kana: "たとえば",
  Kanji: "例えば",
  Optimized_Sent_Index: "1446",
  Optimized_Voc_Index: "1555",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1643",
  Frequency: "11761",
  Furigana: "ハム",
  Kana: "ハム",
  Kanji: "ハム",
  Optimized_Sent_Index: "1640",
  Optimized_Voc_Index: "1556",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1646",
  Frequency: "63509",
  Furigana: "例文[れいぶん]",
  Kana: "れいぶん",
  Kanji: "例文",
  Optimized_Sent_Index: "1447",
  Optimized_Voc_Index: "1557",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1664",
  Frequency: "599",
  Furigana: "例[れい]",
  Kana: "れい",
  Kanji: "例",
  Optimized_Sent_Index: "1448",
  Optimized_Voc_Index: "1558",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1242",
  Frequency: "7039",
  Furigana: "余[あま]る",
  Kana: "あまる",
  Kanji: "余る",
  Optimized_Sent_Index: "1449",
  Optimized_Voc_Index: "1559",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "490",
  Frequency: "3394",
  Furigana: "除[のぞ]く",
  Kana: "のぞく",
  Kanji: "除く",
  Optimized_Sent_Index: "1450",
  Optimized_Voc_Index: "1560",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1644",
  Frequency: "17641",
  Furigana: "ボーイフレンド",
  Kana: "ボーイフレンド",
  Kanji: "ボーイフレンド",
  Optimized_Sent_Index: "437",
  Optimized_Voc_Index: "1561",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1324",
  Frequency: "5297",
  Furigana: "削[けず]る",
  Kana: "けずる",
  Kanji: "削る",
  Optimized_Sent_Index: "1451",
  Optimized_Voc_Index: "1562",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1559",
  Frequency: "9214",
  Furigana: "遅刻[ちこく]",
  Kana: "ちこく",
  Kanji: "遅刻",
  Optimized_Sent_Index: "1453",
  Optimized_Voc_Index: "1563",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1978",
  Frequency: "18468",
  Furigana: "緩[ゆる]い",
  Kana: "ゆるい",
  Kanji: "緩い",
  Optimized_Sent_Index: "1454",
  Optimized_Voc_Index: "1564",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "915",
  Frequency: "1473",
  Furigana: "苦[くる]しい",
  Kana: "くるしい",
  Kanji: "苦しい",
  Optimized_Sent_Index: "1456",
  Optimized_Voc_Index: "1565",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1648",
  Frequency: "20172",
  Furigana: "アイロン",
  Kana: "アイロン",
  Kanji: "アイロン",
  Optimized_Sent_Index: "1016",
  Optimized_Voc_Index: "1566",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1276",
  Frequency: "4985",
  Furigana: "苦[にが]い",
  Kana: "にがい",
  Kanji: "苦い",
  Optimized_Sent_Index: "1457",
  Optimized_Voc_Index: "1567",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1385",
  Frequency: "4436",
  Furigana: "苦手[にがて]",
  Kana: "にがて",
  Kanji: "苦手",
  Optimized_Sent_Index: "1458",
  Optimized_Voc_Index: "1568",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "854",
  Frequency: "567",
  Furigana: "困[こま]る",
  Kana: "こまる",
  Kanji: "困る",
  Optimized_Sent_Index: "1459",
  Optimized_Voc_Index: "1569",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1373",
  Frequency: "4081",
  Furigana: "貧乏[びんぼう]",
  Kana: "びんぼう",
  Kanji: "貧乏",
  Optimized_Sent_Index: "1460",
  Optimized_Voc_Index: "1570",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1650",
  Frequency: "26983",
  Furigana: "カレーライス",
  Kana: "カレーライス",
  Kanji: "カレーライス",
  Optimized_Sent_Index: "429",
  Optimized_Voc_Index: "1571",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1124",
  Frequency: "1464",
  Furigana: "不幸[ふこう]",
  Kana: "ふこう",
  Kanji: "不幸",
  Optimized_Sent_Index: "1462",
  Optimized_Voc_Index: "1572",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1141",
  Frequency: "1869",
  Furigana: "幸[しあわ]せ",
  Kana: "しあわせ",
  Kanji: "幸せ",
  Optimized_Sent_Index: "1463",
  Optimized_Voc_Index: "1573",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1654",
  Frequency: "3972",
  Furigana: "塩[しお]",
  Kana: "しお",
  Kanji: "塩",
  Optimized_Sent_Index: "1466",
  Optimized_Voc_Index: "1574",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1795",
  Frequency: "42616",
  Furigana: "塩辛[しおから]い",
  Kana: "しおからい",
  Kanji: "塩辛い",
  Optimized_Sent_Index: "1467",
  Optimized_Voc_Index: "1575",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1651",
  Frequency: "38927",
  Furigana: "キャッシュカード",
  Kana: "キャッシュカード",
  Kanji: "キャッシュカード",
  Optimized_Sent_Index: "415",
  Optimized_Voc_Index: "1576",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1158",
  Frequency: "6254",
  Furigana: "砂糖[さとう]",
  Kana: "さとう",
  Kanji: "砂糖",
  Optimized_Sent_Index: "1469",
  Optimized_Voc_Index: "1577",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "599",
  Frequency: "5974",
  Furigana: "規模[きぼ]",
  Kana: "きぼ",
  Kanji: "規模",
  Optimized_Sent_Index: "1470",
  Optimized_Voc_Index: "1578",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "801",
  Frequency: "9770",
  Furigana: "農業[のうぎょう]",
  Kana: "のうぎょう",
  Kanji: "農業",
  Optimized_Sent_Index: "1471",
  Optimized_Voc_Index: "1579",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1145",
  Frequency: "1884",
  Furigana: "濃[こ]い",
  Kana: "こい",
  Kanji: "濃い",
  Optimized_Sent_Index: "1472",
  Optimized_Voc_Index: "1580",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1665",
  Frequency: "25154",
  Furigana: "イヤリング",
  Kana: "イヤリング",
  Kanji: "イヤリング",
  Optimized_Sent_Index: "1017",
  Optimized_Voc_Index: "1581",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "881",
  Frequency: "1457",
  Furigana: "薄[うす]い",
  Kana: "うすい",
  Kanji: "薄い",
  Optimized_Sent_Index: "1473",
  Optimized_Voc_Index: "1582",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "994",
  Frequency: "2309",
  Furigana: "厚[あつ]い",
  Kana: "あつい",
  Kanji: "厚い",
  Optimized_Sent_Index: "1475",
  Optimized_Voc_Index: "1583",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1272",
  Frequency: "",
  Furigana: "厚[あつ]さ",
  Kana: "あつさ",
  Kanji: "厚さ",
  Optimized_Sent_Index: "1586",
  Optimized_Voc_Index: "1584",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "667",
  Frequency: "1370",
  Furigana: "迫[せま]る",
  Kana: "せまる",
  Kanji: "迫る",
  Optimized_Sent_Index: "1476",
  Optimized_Voc_Index: "1585",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1669",
  Frequency: "23427",
  Furigana: "ガールフレンド",
  Kana: "ガールフレンド",
  Kanji: "ガールフレンド",
  Optimized_Sent_Index: "1018",
  Optimized_Voc_Index: "1586",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "859",
  Frequency: "2017",
  Furigana: "伸[の]びる",
  Kana: "のびる",
  Kanji: "伸びる",
  Optimized_Sent_Index: "1767",
  Optimized_Voc_Index: "1587",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1301",
  Frequency: "8111",
  Furigana: "引[ひ]っ 越[こ]す",
  Kana: "ひっこす",
  Kanji: "引っ越す",
  Optimized_Sent_Index: "1951",
  Optimized_Voc_Index: "1588",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1325",
  Frequency: "1500",
  Furigana: "越[こ]える",
  Kana: "こえる",
  Kanji: "越える",
  Optimized_Sent_Index: "1479",
  Optimized_Voc_Index: "1589",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1387",
  Frequency: "12254",
  Furigana: "引[ひ]っ 越[こ]し",
  Kana: "ひっこし",
  Kanji: "引っ越し",
  Optimized_Sent_Index: "1480",
  Optimized_Voc_Index: "1590",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1670",
  Frequency: "39314",
  Furigana: "カセットテープ",
  Kana: "カセットテープ",
  Kanji: "カセットテープ",
  Optimized_Sent_Index: "613",
  Optimized_Voc_Index: "1591",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1562",
  Frequency: "15814",
  Furigana: "追[お]い 越[こ]す",
  Kana: "おいこす",
  Kanji: "追い越す",
  Optimized_Sent_Index: "1481",
  Optimized_Voc_Index: "1592",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "653",
  Frequency: "5649",
  Furigana: "上昇[じょうしょう]",
  Kana: "じょうしょう",
  Kanji: "上昇",
  Optimized_Sent_Index: "1482",
  Optimized_Voc_Index: "1593",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1525",
  Frequency: "13004",
  Furigana: "改札口[かいさつぐち]",
  Kana: "かいさつぐち",
  Kanji: "改札口",
  Optimized_Sent_Index: "1484",
  Optimized_Voc_Index: "1594",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1529",
  Frequency: "1690",
  Furigana: "失礼[しつれい]",
  Kana: "しつれい",
  Kanji: "失礼",
  Optimized_Sent_Index: "1485",
  Optimized_Voc_Index: "1595",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1671",
  Frequency: "21544",
  Furigana: "かゆい",
  Kana: "かゆい",
  Kanji: "かゆい",
  Optimized_Sent_Index: "1615",
  Optimized_Voc_Index: "1596",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1538",
  Frequency: "3127",
  Furigana: "お 礼[れい]",
  Kana: "おれい",
  Kanji: "お礼",
  Optimized_Sent_Index: "1486",
  Optimized_Voc_Index: "1597",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1432",
  Frequency: "3109",
  Furigana: "謝[あやま]る",
  Kana: "あやまる",
  Kanji: "謝る",
  Optimized_Sent_Index: "1488",
  Optimized_Voc_Index: "1598",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1260",
  Frequency: "8100",
  Furigana: "注射[ちゅうしゃ]",
  Kana: "ちゅうしゃ",
  Kanji: "注射",
  Optimized_Sent_Index: "1489",
  Optimized_Voc_Index: "1599",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "682",
  Frequency: "1091",
  Furigana: "程度[ていど]",
  Kana: "ていど",
  Kanji: "程度",
  Optimized_Sent_Index: "1906",
  Optimized_Voc_Index: "1600",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1674",
  Frequency: "16042",
  Furigana: "ぐらぐら",
  Kana: "ぐらぐら",
  Kanji: "ぐらぐら",
  Optimized_Sent_Index: "1322",
  Optimized_Voc_Index: "1601",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1731",
  Frequency: "1608",
  Furigana: "誘[さそ]う",
  Kana: "さそう",
  Kanji: "誘う",
  Optimized_Sent_Index: "1491",
  Optimized_Voc_Index: "1602",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "445",
  Frequency: "12447",
  Furigana: "導入[どうにゅう]",
  Kana: "どうにゅう",
  Kanji: "導入",
  Optimized_Sent_Index: "1492",
  Optimized_Voc_Index: "1603",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "783",
  Frequency: "1551",
  Furigana: "努力[どりょく]",
  Kana: "どりょく",
  Kanji: "努力",
  Optimized_Sent_Index: "1493",
  Optimized_Voc_Index: "1604",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1490",
  Frequency: "791",
  Furigana: "怒[おこ]る",
  Kana: "おこる",
  Kanji: "怒る",
  Optimized_Sent_Index: "1937",
  Optimized_Voc_Index: "1605",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1676",
  Frequency: "12763",
  Furigana: "ジャム",
  Kana: "ジャム",
  Kanji: "ジャム",
  Optimized_Sent_Index: "572",
  Optimized_Voc_Index: "1606",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1275",
  Frequency: "5347",
  Furigana: "独身[どくしん]",
  Kana: "どくしん",
  Kanji: "独身",
  Optimized_Sent_Index: "1496",
  Optimized_Voc_Index: "1607",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "669",
  Frequency: "3900",
  Furigana: "占[し]める",
  Kana: "しめる",
  Kanji: "占める",
  Optimized_Sent_Index: "1543",
  Optimized_Voc_Index: "1608",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "459",
  Frequency: "3252",
  Furigana: "処理[しょり]",
  Kana: "しょり",
  Kanji: "処理",
  Optimized_Sent_Index: "1498",
  Optimized_Voc_Index: "1609",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "887",
  Frequency: "1488",
  Furigana: "紹介[しょうかい]",
  Kana: "しょうかい",
  Kanji: "紹介",
  Optimized_Sent_Index: "1499",
  Optimized_Voc_Index: "1610",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1677",
  Frequency: "10327",
  Furigana: "スリッパ",
  Kana: "スリッパ",
  Kanji: "スリッパ",
  Optimized_Sent_Index: "1675",
  Optimized_Voc_Index: "1611",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "650",
  Frequency: "2462",
  Furigana: "招[まね]く",
  Kana: "まねく",
  Kanji: "招く",
  Optimized_Sent_Index: "1500",
  Optimized_Voc_Index: "1612",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1043",
  Frequency: "4981",
  Furigana: "招待[しょうたい]",
  Kana: "しょうたい",
  Kanji: "招待",
  Optimized_Sent_Index: "1502",
  Optimized_Voc_Index: "1613",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "857",
  Frequency: "1140",
  Furigana: "夫婦[ふうふ]",
  Kana: "ふうふ",
  Kanji: "夫婦",
  Optimized_Sent_Index: "1504",
  Optimized_Voc_Index: "1614",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1001",
  Frequency: "515",
  Furigana: "奥[おく]",
  Kana: "おく",
  Kanji: "奥",
  Optimized_Sent_Index: "1721",
  Optimized_Voc_Index: "1615",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1680",
  Frequency: "10550",
  Furigana: "トランプ",
  Kana: "トランプ",
  Kanji: "トランプ",
  Optimized_Sent_Index: "880",
  Optimized_Voc_Index: "1616",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1041",
  Frequency: "994",
  Furigana: "奥[おく]さん",
  Kana: "おくさん",
  Kanji: "奥さん",
  Optimized_Sent_Index: "1507",
  Optimized_Voc_Index: "1617",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1315",
  Frequency: "3415",
  Furigana: "皆[みな]さん",
  Kana: "みなさん",
  Kanji: "皆さん",
  Optimized_Sent_Index: "1513",
  Optimized_Voc_Index: "1618",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1551",
  Frequency: "9950",
  Furigana: "皆様[みなさま]",
  Kana: "みなさま",
  Kanji: "皆様",
  Optimized_Sent_Index: "1514",
  Optimized_Voc_Index: "1619",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1890",
  Frequency: "1419",
  Furigana: "誰[だれ]か",
  Kana: "だれか",
  Kanji: "誰か",
  Optimized_Sent_Index: "1520",
  Optimized_Voc_Index: "1620",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1688",
  Frequency: "1141",
  Furigana: "よろしい",
  Kana: "よろしい",
  Kanji: "よろしい",
  Optimized_Sent_Index: "1687",
  Optimized_Voc_Index: "1621",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1235",
  Frequency: "16638",
  Furigana: "国籍[こくせき]",
  Kana: "こくせき",
  Kanji: "国籍",
  Optimized_Sent_Index: "1521",
  Optimized_Voc_Index: "1622",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1099",
  Frequency: "985",
  Furigana: "愛[あい]",
  Kana: "あい",
  Kanji: "愛",
  Optimized_Sent_Index: "1522",
  Optimized_Voc_Index: "1623",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1332",
  Frequency: "1824",
  Furigana: "可愛[かわい]い",
  Kana: "かわいい",
  Kanji: "可愛い",
  Optimized_Sent_Index: "1523",
  Optimized_Voc_Index: "1624",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1262",
  Frequency: "1521",
  Furigana: "恋人[こいびと]",
  Kana: "こいびと",
  Kanji: "恋人",
  Optimized_Sent_Index: "1525",
  Optimized_Voc_Index: "1625",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1689",
  Frequency: "53169",
  Furigana: "ラッシュアワー",
  Kana: "ラッシュアワー",
  Kanji: "ラッシュアワー",
  Optimized_Sent_Index: "1708",
  Optimized_Voc_Index: "1626",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1274",
  Frequency: "5554",
  Furigana: "誕生日[たんじょうび]",
  Kana: "たんじょうび",
  Kanji: "誕生日",
  Optimized_Sent_Index: "1527",
  Optimized_Voc_Index: "1627",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1777",
  Frequency: "32157",
  Furigana: "祝日[しゅくじつ]",
  Kana: "しゅくじつ",
  Kanji: "祝日",
  Optimized_Sent_Index: "1529",
  Optimized_Voc_Index: "1628",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1823",
  Frequency: "9961",
  Furigana: "お 祝[いわ]い",
  Kana: "おいわい",
  Kanji: "お祝い",
  Optimized_Sent_Index: "1530",
  Optimized_Voc_Index: "1629",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "816",
  Frequency: "440",
  Furigana: "夢[ゆめ]",
  Kana: "ゆめ",
  Kanji: "夢",
  Optimized_Sent_Index: "1714",
  Optimized_Voc_Index: "1630",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1694",
  Frequency: "4279",
  Furigana: "カップ",
  Kana: "カップ",
  Kanji: "カップ",
  Optimized_Sent_Index: "417",
  Optimized_Voc_Index: "1631",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1090",
  Frequency: "544",
  Furigana: "泣[な]く",
  Kana: "なく",
  Kanji: "泣く",
  Optimized_Sent_Index: "1532",
  Optimized_Voc_Index: "1632",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "941",
  Frequency: "641",
  Furigana: "涙[なみだ]",
  Kana: "なみだ",
  Kanji: "涙",
  Optimized_Sent_Index: "1533",
  Optimized_Voc_Index: "1633",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "836",
  Frequency: "1275",
  Furigana: "喜[よろこ]ぶ",
  Kana: "よろこぶ",
  Kanji: "喜ぶ",
  Optimized_Sent_Index: "1535",
  Optimized_Voc_Index: "1634",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1237",
  Frequency: "1715",
  Furigana: "恥[は]ずかしい",
  Kana: "はずかしい",
  Kanji: "恥ずかしい",
  Optimized_Sent_Index: "1536",
  Optimized_Voc_Index: "1635",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1697",
  Frequency: "33845",
  Furigana: "スケート",
  Kana: "スケート",
  Kanji: "スケート",
  Optimized_Sent_Index: "1268",
  Optimized_Voc_Index: "1636",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1225",
  Frequency: "4787",
  Furigana: "弁当[べんとう]",
  Kana: "べんとう",
  Kanji: "弁当",
  Optimized_Sent_Index: "1537",
  Optimized_Voc_Index: "1637",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "981",
  Frequency: "22256",
  Furigana: "看護師[かんごし]",
  Kana: "かんごし",
  Kanji: "看護師",
  Optimized_Sent_Index: "1540",
  Optimized_Voc_Index: "1638",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "753",
  Frequency: "1854",
  Furigana: "患者[かんじゃ]",
  Kana: "かんじゃ",
  Kanji: "患者",
  Optimized_Sent_Index: "1823",
  Optimized_Voc_Index: "1639",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "691",
  Frequency: "1329",
  Furigana: "述[の]べる",
  Kana: "のべる",
  Kanji: "述べる",
  Optimized_Sent_Index: "1646",
  Optimized_Voc_Index: "1640",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1698",
  Frequency: "896",
  Furigana: "たくさん",
  Kana: "たくさん",
  Kanji: "たくさん",
  Optimized_Sent_Index: "1277",
  Optimized_Voc_Index: "1641",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "684",
  Frequency: "2045",
  Furigana: "訴[うった]える",
  Kana: "うったえる",
  Kanji: "訴える",
  Optimized_Sent_Index: "1541",
  Optimized_Voc_Index: "1642",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1255",
  Frequency: "1660",
  Furigana: "迷[まよ]う",
  Kana: "まよう",
  Kanji: "迷う",
  Optimized_Sent_Index: "1542",
  Optimized_Voc_Index: "1643",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1095",
  Frequency: "2260",
  Furigana: "迷惑[めいわく]",
  Kana: "めいわく",
  Kanji: "迷惑",
  Optimized_Sent_Index: "1545",
  Optimized_Voc_Index: "1644",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "481",
  Frequency: "3623",
  Furigana: "地域[ちいき]",
  Kana: "ちいき",
  Kanji: "地域",
  Optimized_Sent_Index: "1546",
  Optimized_Voc_Index: "1645",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1706",
  Frequency: "21518",
  Furigana: "ピクニック",
  Kana: "ピクニック",
  Kanji: "ピクニック",
  Optimized_Sent_Index: "411",
  Optimized_Voc_Index: "1646",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "500",
  Frequency: "7715",
  Furigana: "政権[せいけん]",
  Kana: "せいけん",
  Kanji: "政権",
  Optimized_Sent_Index: "1550",
  Optimized_Voc_Index: "1647",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "952",
  Frequency: "4288",
  Furigana: "贈[おく]る",
  Kana: "おくる",
  Kanji: "贈る",
  Optimized_Sent_Index: "1551",
  Optimized_Voc_Index: "1648",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1460",
  Frequency: "8249",
  Furigana: "贈[おく]り 物[もの]",
  Kana: "おくりもの",
  Kanji: "贈り物",
  Optimized_Sent_Index: "1552",
  Optimized_Voc_Index: "1649",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "524",
  Frequency: "524",
  Furigana: "与[あた]える",
  Kana: "あたえる",
  Kanji: "与える",
  Optimized_Sent_Index: "1553",
  Optimized_Voc_Index: "1650",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1711",
  Frequency: "3248",
  Furigana: "あちら",
  Kana: "あちら",
  Kanji: "あちら",
  Optimized_Sent_Index: "412",
  Optimized_Voc_Index: "1651",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1317",
  Frequency: "12026",
  Furigana: "貯金[ちょきん]",
  Kana: "ちょきん",
  Kanji: "貯金",
  Optimized_Sent_Index: "1555",
  Optimized_Voc_Index: "1652",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1189",
  Frequency: "3462",
  Furigana: "預[あず]ける",
  Kana: "あずける",
  Kanji: "預ける",
  Optimized_Sent_Index: "1734",
  Optimized_Voc_Index: "1653",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1319",
  Frequency: "6323",
  Furigana: "預[あず]かる",
  Kana: "あずかる",
  Kanji: "預かる",
  Optimized_Sent_Index: "1557",
  Optimized_Voc_Index: "1654",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1002",
  Frequency: "2554",
  Furigana: "得意[とくい]",
  Kana: "とくい",
  Kanji: "得意",
  Optimized_Sent_Index: "1560",
  Optimized_Voc_Index: "1655",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1716",
  Frequency: "12681",
  Furigana: "どきどき",
  Kana: "どきどき",
  Kanji: "どきどき",
  Optimized_Sent_Index: "1019",
  Optimized_Voc_Index: "1656",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1045",
  Frequency: "1359",
  Furigana: "燃[も]える",
  Kana: "もえる",
  Kanji: "燃える",
  Optimized_Sent_Index: "1564",
  Optimized_Voc_Index: "1657",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1288",
  Frequency: "2861",
  Furigana: "焼[や]ける",
  Kana: "やける",
  Kanji: "焼ける",
  Optimized_Sent_Index: "1565",
  Optimized_Voc_Index: "1658",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1778",
  Frequency: "47902",
  Furigana: "すき 焼[や]き",
  Kana: "すきやき",
  Kanji: "すき焼き",
  Optimized_Sent_Index: "1566",
  Optimized_Voc_Index: "1659",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1970",
  Frequency: "1518",
  Furigana: "焼[や]く",
  Kana: "やく",
  Kanji: "焼く",
  Optimized_Sent_Index: "1568",
  Optimized_Voc_Index: "1660",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1721",
  Frequency: "7410",
  Furigana: "まあまあ",
  Kana: "まあまあ",
  Kanji: "まあまあ",
  Optimized_Sent_Index: "1223",
  Optimized_Voc_Index: "1661",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1442",
  Frequency: "2562",
  Furigana: "乾[かわ]く",
  Kana: "かわく",
  Kanji: "乾く",
  Optimized_Sent_Index: "1747",
  Optimized_Voc_Index: "1662",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1467",
  Frequency: "8361",
  Furigana: "乾杯[かんぱい]",
  Kana: "かんぱい",
  Kanji: "乾杯",
  Optimized_Sent_Index: "1569",
  Optimized_Voc_Index: "1663",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1672",
  Frequency: "17126",
  Furigana: "乾[かわ]かす",
  Kana: "かわかす",
  Kanji: "乾かす",
  Optimized_Sent_Index: "1570",
  Optimized_Voc_Index: "1664",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1039",
  Frequency: "8042",
  Furigana: "新幹線[しんかんせん]",
  Kana: "しんかんせん",
  Kanji: "新幹線",
  Optimized_Sent_Index: "1571",
  Optimized_Voc_Index: "1665",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1722",
  Frequency: "13264",
  Furigana: "マフラー",
  Kana: "マフラー",
  Kanji: "マフラー",
  Optimized_Sent_Index: "1192",
  Optimized_Voc_Index: "1666",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1381",
  Frequency: "3879",
  Furigana: "素晴[すば]らしい",
  Kana: "すばらしい",
  Kanji: "素晴らしい",
  Optimized_Sent_Index: "1574",
  Optimized_Voc_Index: "1667",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "963",
  Frequency: "3056",
  Furigana: "海岸[かいがん]",
  Kana: "かいがん",
  Kanji: "海岸",
  Optimized_Sent_Index: "1581",
  Optimized_Voc_Index: "1668",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "734",
  Frequency: "2040",
  Furigana: "家庭[かてい]",
  Kana: "かてい",
  Kanji: "家庭",
  Optimized_Sent_Index: "1575",
  Optimized_Voc_Index: "1669",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1802",
  Frequency: "833",
  Furigana: "庭[にわ]",
  Kana: "にわ",
  Kanji: "庭",
  Optimized_Sent_Index: "1584",
  Optimized_Voc_Index: "1670",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1724",
  Frequency: "18443",
  Furigana: "アクセサリー",
  Kana: "アクセサリー",
  Kanji: "アクセサリー",
  Optimized_Sent_Index: "1710",
  Optimized_Voc_Index: "1671",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1176",
  Frequency: "968",
  Furigana: "桜[さくら]",
  Kana: "さくら",
  Kanji: "桜",
  Optimized_Sent_Index: "1578",
  Optimized_Voc_Index: "1672",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1088",
  Frequency: "3119",
  Furigana: "咲[さ]く",
  Kana: "さく",
  Kanji: "咲く",
  Optimized_Sent_Index: "1577",
  Optimized_Voc_Index: "1673",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1007",
  Frequency: "899",
  Furigana: "吹[ふ]く",
  Kana: "ふく",
  Kanji: "吹く",
  Optimized_Sent_Index: "1579",
  Optimized_Voc_Index: "1674",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1055",
  Frequency: "2670",
  Furigana: "散歩[さんぽ]",
  Kana: "さんぽ",
  Kanji: "散歩",
  Optimized_Sent_Index: "1908",
  Optimized_Voc_Index: "1675",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1725",
  Frequency: "9843",
  Furigana: "あくび",
  Kana: "あくび",
  Kanji: "あくび",
  Optimized_Sent_Index: "895",
  Optimized_Voc_Index: "1676",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1233",
  Frequency: "5166",
  Furigana: "植[う]える",
  Kana: "うえる",
  Kanji: "植える",
  Optimized_Sent_Index: "1583",
  Optimized_Voc_Index: "1677",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1091",
  Frequency: "1709",
  Furigana: "屋根[やね]",
  Kana: "やね",
  Kanji: "屋根",
  Optimized_Sent_Index: "1585",
  Optimized_Voc_Index: "1678",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1397",
  Frequency: "12513",
  Furigana: "黒板[こくばん]",
  Kana: "こくばん",
  Kanji: "黒板",
  Optimized_Sent_Index: "1587",
  Optimized_Voc_Index: "1679",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1567",
  Frequency: "16599",
  Furigana: "掲示板[けいじばん]",
  Kana: "けいじばん",
  Kanji: "掲示板",
  Optimized_Sent_Index: "1588",
  Optimized_Voc_Index: "1680",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1729",
  Frequency: "14439",
  Furigana: "からから",
  Kana: "からから",
  Kanji: "からから",
  Optimized_Sent_Index: "1981",
  Optimized_Voc_Index: "1681",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1216",
  Frequency: "1376",
  Furigana: "草[くさ]",
  Kana: "くさ",
  Kanji: "草",
  Optimized_Sent_Index: "1592",
  Optimized_Voc_Index: "1682",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1149",
  Frequency: "1248",
  Furigana: "葉[は]",
  Kana: "は",
  Kanji: "葉",
  Optimized_Sent_Index: "1593",
  Optimized_Voc_Index: "1683",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1766",
  Frequency: "25594",
  Furigana: "絵葉書[えはがき]",
  Kana: "えはがき",
  Kanji: "絵葉書",
  Optimized_Sent_Index: "1594",
  Optimized_Voc_Index: "1684",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1780",
  Frequency: "32555",
  Furigana: "はがき",
  Kana: "はがき",
  Kanji: "はがき",
  Optimized_Sent_Index: "1595",
  Optimized_Voc_Index: "1685",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1736",
  Frequency: "5805",
  Furigana: "ふらふら",
  Kana: "ふらふら",
  Kanji: "ふらふら",
  Optimized_Sent_Index: "1089",
  Optimized_Voc_Index: "1686",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1142",
  Frequency: "1408",
  Furigana: "吸[す]う",
  Kana: "すう",
  Kanji: "吸う",
  Optimized_Sent_Index: "1602",
  Optimized_Voc_Index: "1687",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "493",
  Frequency: "11966",
  Furigana: "普及[ふきゅう]",
  Kana: "ふきゅう",
  Kanji: "普及",
  Optimized_Sent_Index: "1604",
  Optimized_Voc_Index: "1688",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1294",
  Frequency: "4557",
  Furigana: "胃[い]",
  Kana: "い",
  Kanji: "胃",
  Optimized_Sent_Index: "1607",
  Optimized_Voc_Index: "1689",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1443",
  Frequency: "2200",
  Furigana: "皿[さら]",
  Kana: "さら",
  Kanji: "皿",
  Optimized_Sent_Index: "1609",
  Optimized_Voc_Index: "1690",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1739",
  Frequency: "4035",
  Furigana: "こぼす",
  Kana: "こぼす",
  Kanji: "こぼす",
  Optimized_Sent_Index: "1738",
  Optimized_Voc_Index: "1691",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1891",
  Frequency: "414",
  Furigana: "血[ち]",
  Kana: "ち",
  Kanji: "血",
  Optimized_Sent_Index: "1610",
  Optimized_Voc_Index: "1692",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "521",
  Frequency: "1288",
  Furigana: "内容[ないよう]",
  Kana: "ないよう",
  Kanji: "内容",
  Optimized_Sent_Index: "1611",
  Optimized_Voc_Index: "1693",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "622",
  Frequency: "3784",
  Furigana: "背景[はいけい]",
  Kana: "はいけい",
  Kanji: "背景",
  Optimized_Sent_Index: "1613",
  Optimized_Voc_Index: "1694",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1807",
  Frequency: "1346",
  Furigana: "骨[ほね]",
  Kana: "ほね",
  Kanji: "骨",
  Optimized_Sent_Index: "1617",
  Optimized_Voc_Index: "1695",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1740",
  Frequency: "9690",
  Furigana: "ランチ",
  Kana: "ランチ",
  Kanji: "ランチ",
  Optimized_Sent_Index: "1372",
  Optimized_Voc_Index: "1696",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1592",
  Frequency: "3524",
  Furigana: "滑[すべ]る",
  Kana: "すべる",
  Kanji: "滑る",
  Optimized_Sent_Index: "1616",
  Optimized_Voc_Index: "1697",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1389",
  Frequency: "2194",
  Furigana: "折[お]れる",
  Kana: "おれる",
  Kanji: "折れる",
  Optimized_Sent_Index: "1727",
  Optimized_Voc_Index: "1698",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1413",
  Frequency: "2596",
  Furigana: "折[お]る",
  Kana: "おる",
  Kanji: "折る",
  Optimized_Sent_Index: "1911",
  Optimized_Voc_Index: "1699",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "834",
  Frequency: "2798",
  Furigana: "健康[けんこう]",
  Kana: "けんこう",
  Kanji: "健康",
  Optimized_Sent_Index: "1618",
  Optimized_Voc_Index: "1700",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1741",
  Frequency: "37876",
  Furigana: "レシート",
  Kana: "レシート",
  Kanji: "レシート",
  Optimized_Sent_Index: "1812",
  Optimized_Voc_Index: "1701",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "803",
  Frequency: "1309",
  Furigana: "珍[めずら]しい",
  Kana: "めずらしい",
  Kanji: "珍しい",
  Optimized_Sent_Index: "1620",
  Optimized_Voc_Index: "1702",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "959",
  Frequency: "2607",
  Furigana: "撮[と]る",
  Kana: "とる",
  Kanji: "撮る",
  Optimized_Sent_Index: "1622",
  Optimized_Voc_Index: "1703",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "652",
  Frequency: "742",
  Furigana: "再[ふたた]び",
  Kana: "ふたたび",
  Kanji: "再び",
  Optimized_Sent_Index: "1624",
  Optimized_Voc_Index: "1704",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1516",
  Frequency: "60517",
  Furigana: "再来年[さらいねん]",
  Kana: "さらいねん",
  Kanji: "再来年",
  Optimized_Sent_Index: "1625",
  Optimized_Voc_Index: "1705",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1748",
  Frequency: "22554",
  Furigana: "チョーク",
  Kana: "チョーク",
  Kanji: "チョーク",
  Optimized_Sent_Index: "1589",
  Optimized_Voc_Index: "1706",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1861",
  Frequency: "98300",
  Furigana: "再来月[さらいげつ]",
  Kana: "さらいげつ",
  Kanji: "再来月",
  Optimized_Sent_Index: "1626",
  Optimized_Voc_Index: "1707",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1862",
  Frequency: "74946",
  Furigana: "再来週[さらいしゅう]",
  Kana: "さらいしゅう",
  Kanji: "再来週",
  Optimized_Sent_Index: "1627",
  Optimized_Voc_Index: "1708",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "851",
  Frequency: "3870",
  Furigana: "放送[ほうそう]",
  Kana: "ほうそう",
  Kanji: "放送",
  Optimized_Sent_Index: "1628",
  Optimized_Voc_Index: "1709",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "617",
  Frequency: "2550",
  Furigana: "装置[そうち]",
  Kana: "そうち",
  Kanji: "装置",
  Optimized_Sent_Index: "1629",
  Optimized_Voc_Index: "1710",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1750",
  Frequency: "17475",
  Furigana: "ティッシュ",
  Kana: "ティッシュ",
  Kanji: "ティッシュ",
  Optimized_Sent_Index: "650",
  Optimized_Voc_Index: "1711",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1563",
  Frequency: "13946",
  Furigana: "仮名[かな]",
  Kana: "かな",
  Kanji: "仮名",
  Optimized_Sent_Index: "1630",
  Optimized_Voc_Index: "1712",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1692",
  Frequency: "117780",
  Furigana: "送[おく]り 仮名[がな]",
  Kana: "おくりがな",
  Kanji: "送り仮名",
  Optimized_Sent_Index: "1631",
  Optimized_Voc_Index: "1713",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1215",
  Frequency: "1297",
  Furigana: "鏡[かがみ]",
  Kana: "かがみ",
  Kanji: "鏡",
  Optimized_Sent_Index: "1769",
  Optimized_Voc_Index: "1714",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1526",
  Frequency: "4819",
  Furigana: "悲[かな]しむ",
  Kana: "かなしむ",
  Kanji: "悲しむ",
  Optimized_Sent_Index: "1632",
  Optimized_Voc_Index: "1715",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1754",
  Frequency: "3683",
  Furigana: "ノック",
  Kana: "ノック",
  Kanji: "ノック",
  Optimized_Sent_Index: "418",
  Optimized_Voc_Index: "1716",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1252",
  Frequency: "1735",
  Furigana: "固[かた]い",
  Kana: "かたい",
  Kanji: "固い",
  Optimized_Sent_Index: "1649",
  Optimized_Voc_Index: "1717",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1097",
  Frequency: "11305",
  Furigana: "美術館[びじゅつかん]",
  Kana: "びじゅつかん",
  Kanji: "美術館",
  Optimized_Sent_Index: "1636",
  Optimized_Voc_Index: "1718",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1429",
  Frequency: "2011",
  Furigana: "美人[びじん]",
  Kana: "びじん",
  Kanji: "美人",
  Optimized_Sent_Index: "1637",
  Optimized_Voc_Index: "1719",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1684",
  Frequency: "17641",
  Furigana: "美容院[びよういん]",
  Kana: "びよういん",
  Kanji: "美容院",
  Optimized_Sent_Index: "1770",
  Optimized_Voc_Index: "1720",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1762",
  Frequency: "2414",
  Furigana: "よろしく",
  Kana: "よろしく",
  Kanji: "よろしく",
  Optimized_Sent_Index: "1146",
  Optimized_Voc_Index: "1721",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1168",
  Frequency: "8524",
  Furigana: "博物館[はくぶつかん]",
  Kana: "はくぶつかん",
  Kanji: "博物館",
  Optimized_Sent_Index: "1639",
  Optimized_Voc_Index: "1722",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "688",
  Frequency: "11636",
  Furigana: "開催[かいさい]",
  Kana: "かいさい",
  Kanji: "開催",
  Optimized_Sent_Index: "1641",
  Optimized_Voc_Index: "1723",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "539",
  Frequency: "2991",
  Furigana: "特徴[とくちょう]",
  Kana: "とくちょう",
  Kanji: "特徴",
  Optimized_Sent_Index: "1642",
  Optimized_Voc_Index: "1724",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "791",
  Frequency: "745",
  Furigana: "許[ゆる]す",
  Kana: "ゆるす",
  Kanji: "許す",
  Optimized_Sent_Index: "1644",
  Optimized_Voc_Index: "1725",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1771",
  Frequency: "20976",
  Furigana: "がらがら",
  Kana: "がらがら",
  Kanji: "がらがら",
  Optimized_Sent_Index: "877",
  Optimized_Voc_Index: "1726",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1686",
  Frequency: "24294",
  Furigana: "免許証[めんきょしょう]",
  Kana: "めんきょしょう",
  Kanji: "免許証",
  Optimized_Sent_Index: "1645",
  Optimized_Voc_Index: "1727",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "820",
  Frequency: "2026",
  Furigana: "教師[きょうし]",
  Kana: "きょうし",
  Kanji: "教師",
  Optimized_Sent_Index: "1651",
  Optimized_Voc_Index: "1728",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "735",
  Frequency: "1585",
  Furigana: "教授[きょうじゅ]",
  Kana: "きょうじゅ",
  Kanji: "教授",
  Optimized_Sent_Index: "1655",
  Optimized_Voc_Index: "1729",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "634",
  Frequency: "873",
  Furigana: "伝[つた]える",
  Kana: "つたえる",
  Kanji: "伝える",
  Optimized_Sent_Index: "1657",
  Optimized_Voc_Index: "1730",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1773",
  Frequency: "12897",
  Furigana: "ぎらぎら",
  Kana: "ぎらぎら",
  Kanji: "ぎらぎら",
  Optimized_Sent_Index: "1304",
  Optimized_Voc_Index: "1731",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1905",
  Frequency: "1292",
  Furigana: "鳥[とり]",
  Kana: "とり",
  Kanji: "鳥",
  Optimized_Sent_Index: "1660",
  Optimized_Voc_Index: "1732",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1265",
  Frequency: "971",
  Furigana: "鳴[な]る",
  Kana: "なる",
  Kanji: "鳴る",
  Optimized_Sent_Index: "1661",
  Optimized_Voc_Index: "1733",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1470",
  Frequency: "3841",
  Furigana: "鳴[な]く",
  Kana: "なく",
  Kanji: "鳴く",
  Optimized_Sent_Index: "1662",
  Optimized_Voc_Index: "1734",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "472",
  Frequency: "86",
  Furigana: "声[こえ]",
  Kana: "こえ",
  Kanji: "声",
  Optimized_Sent_Index: "1664",
  Optimized_Voc_Index: "1735",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1779",
  Frequency: "2240",
  Furigana: "そっち",
  Kana: "そっち",
  Kanji: "そっち",
  Optimized_Sent_Index: "560",
  Optimized_Voc_Index: "1736",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1109",
  Frequency: "2940",
  Furigana: "卵[たまご]",
  Kana: "たまご",
  Kanji: "卵",
  Optimized_Sent_Index: "1666",
  Optimized_Voc_Index: "1737",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "899",
  Frequency: "672",
  Furigana: "犬[いぬ]",
  Kana: "いぬ",
  Kanji: "犬",
  Optimized_Sent_Index: "1864",
  Optimized_Voc_Index: "1738",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "926",
  Frequency: "387",
  Furigana: "馬[うま]",
  Kana: "うま",
  Kanji: "馬",
  Optimized_Sent_Index: "1892",
  Optimized_Voc_Index: "1739",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1089",
  Frequency: "4351",
  Furigana: "駐車場[ちゅうしゃじょう]",
  Kana: "ちゅうしゃじょう",
  Kanji: "駐車場",
  Optimized_Sent_Index: "1671",
  Optimized_Voc_Index: "1740",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1783",
  Frequency: "37293",
  Furigana: "ピンポン",
  Kana: "ピンポン",
  Kanji: "ピンポン",
  Optimized_Sent_Index: "469",
  Optimized_Voc_Index: "1741",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1863",
  Frequency: "2738",
  Furigana: "騒[さわ]ぐ",
  Kana: "さわぐ",
  Kanji: "騒ぐ",
  Optimized_Sent_Index: "1672",
  Optimized_Voc_Index: "1742",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1177",
  Frequency: "1981",
  Furigana: "刺[さ]す",
  Kana: "さす",
  Kanji: "刺す",
  Optimized_Sent_Index: "1785",
  Optimized_Voc_Index: "1743",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1744",
  Frequency: "13010",
  Furigana: "刺身[さしみ]",
  Kana: "さしみ",
  Kanji: "刺身",
  Optimized_Sent_Index: "1673",
  Optimized_Voc_Index: "1744",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "558",
  Frequency: "855",
  Furigana: "激[はげ]しい",
  Kana: "はげしい",
  Kanji: "激しい",
  Optimized_Sent_Index: "1674",
  Optimized_Voc_Index: "1745",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1786",
  Frequency: "25484",
  Furigana: "ぺこぺこ",
  Kana: "ぺこぺこ",
  Kanji: "ぺこぺこ",
  Optimized_Sent_Index: "438",
  Optimized_Voc_Index: "1746",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "787",
  Frequency: "454",
  Furigana: "驚[おどろ]く",
  Kana: "おどろく",
  Kanji: "驚く",
  Optimized_Sent_Index: "1679",
  Optimized_Voc_Index: "1747",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "888",
  Frequency: "786",
  Furigana: "倒[たお]れる",
  Kana: "たおれる",
  Kanji: "倒れる",
  Optimized_Sent_Index: "1683",
  Optimized_Voc_Index: "1748",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1887",
  Frequency: "2071",
  Furigana: "倒[たお]す",
  Kana: "たおす",
  Kanji: "倒す",
  Optimized_Sent_Index: "1684",
  Optimized_Voc_Index: "1749",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "687",
  Frequency: "4110",
  Furigana: "傾向[けいこう]",
  Kana: "けいこう",
  Kanji: "傾向",
  Optimized_Sent_Index: "1685",
  Optimized_Voc_Index: "1750",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1787",
  Frequency: "26860",
  Furigana: "ぺらぺら",
  Kana: "ぺらぺら",
  Kanji: "ぺらぺら",
  Optimized_Sent_Index: "1021",
  Optimized_Voc_Index: "1751",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1342",
  Frequency: "11464",
  Furigana: "柔道[じゅうどう]",
  Kana: "じゅうどう",
  Kanji: "柔道",
  Optimized_Sent_Index: "1688",
  Optimized_Voc_Index: "1752",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1347",
  Frequency: "3790",
  Furigana: "柔[やわ]らかい",
  Kana: "やわらかい",
  Kanji: "柔らかい",
  Optimized_Sent_Index: "1807",
  Optimized_Voc_Index: "1753",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1607",
  Frequency: "7625",
  Furigana: "柔[やわ]らか",
  Kana: "やわらか",
  Kanji: "柔らか",
  Optimized_Sent_Index: "1689",
  Optimized_Voc_Index: "1754",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "618",
  Frequency: "1887",
  Furigana: "主張[しゅちょう]",
  Kana: "しゅちょう",
  Kanji: "主張",
  Optimized_Sent_Index: "1690",
  Optimized_Voc_Index: "1755",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1789",
  Frequency: "16883",
  Furigana: "レインコート",
  Kana: "レインコート",
  Kanji: "レインコート",
  Optimized_Sent_Index: "769",
  Optimized_Voc_Index: "1756",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1286",
  Frequency: "3023",
  Furigana: "引[ひ]っ 張[ぱ]る",
  Kana: "ひっぱる",
  Kanji: "引っ張る",
  Optimized_Sent_Index: "1692",
  Optimized_Voc_Index: "1757",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1629",
  Frequency: "27996",
  Furigana: "突[つ]き 当[あ]たる",
  Kana: "つきあたる",
  Kanji: "突き当たる",
  Optimized_Sent_Index: "1694",
  Optimized_Voc_Index: "1758",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1715",
  Frequency: "15681",
  Furigana: "突[つ]き 当[あ]たり",
  Kana: "つきあたり",
  Kanji: "突き当たり",
  Optimized_Sent_Index: "1695",
  Optimized_Voc_Index: "1759",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "814",
  Frequency: "467",
  Furigana: "壁[かべ]",
  Kana: "かべ",
  Kanji: "壁",
  Optimized_Sent_Index: "1829",
  Optimized_Voc_Index: "1760",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1790",
  Frequency: "17692",
  Furigana: "アイス",
  Kana: "アイス",
  Kanji: "アイス",
  Optimized_Sent_Index: "597",
  Optimized_Voc_Index: "1761",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1936",
  Frequency: "2702",
  Furigana: "弾[ひ]く",
  Kana: "ひく",
  Kanji: "弾く",
  Optimized_Sent_Index: "1698",
  Optimized_Voc_Index: "1762",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1302",
  Frequency: "1958",
  Furigana: "丸[まる]い",
  Kana: "まるい",
  Kanji: "丸い",
  Optimized_Sent_Index: "1700",
  Optimized_Voc_Index: "1763",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1963",
  Frequency: "1426",
  Furigana: "丸[まる]",
  Kana: "まる",
  Kanji: "丸",
  Optimized_Sent_Index: "1701",
  Optimized_Voc_Index: "1764",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "739",
  Frequency: "1018",
  Furigana: "攻撃[こうげき]",
  Kana: "こうげき",
  Kanji: "攻撃",
  Optimized_Sent_Index: "1702",
  Optimized_Voc_Index: "1765",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1791",
  Frequency: "",
  Furigana: "いつごろ",
  Kana: "いつごろ",
  Kanji: "いつごろ",
  Optimized_Sent_Index: "651",
  Optimized_Voc_Index: "1766",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1990",
  Frequency: "10851",
  Furigana: "絶対[ぜったい]に",
  Kana: "ぜったいに",
  Kanji: "絶対に",
  Optimized_Sent_Index: "1874",
  Optimized_Voc_Index: "1767",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1446",
  Frequency: "26827",
  Furigana: "消防車[しょうぼうしゃ]",
  Kana: "しょうぼうしゃ",
  Kanji: "消防車",
  Optimized_Sent_Index: "1703",
  Optimized_Voc_Index: "1768",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1621",
  Frequency: "1215",
  Furigana: "嫌[いや]",
  Kana: "いや",
  Kanji: "嫌",
  Optimized_Sent_Index: "1705",
  Optimized_Voc_Index: "1769",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1678",
  Frequency: "10474",
  Furigana: "大嫌[だいきら]い",
  Kana: "だいきらい",
  Kanji: "大嫌い",
  Optimized_Sent_Index: "1707",
  Optimized_Voc_Index: "1770",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1792",
  Frequency: "9567",
  Furigana: "ウィスキー",
  Kana: "ウィスキー",
  Kanji: "ウィスキー",
  Optimized_Sent_Index: "684",
  Optimized_Voc_Index: "1771",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1612",
  Frequency: "6667",
  Furigana: "大抵[たいてい]",
  Kana: "たいてい",
  Kanji: "大抵",
  Optimized_Sent_Index: "1869",
  Optimized_Voc_Index: "1772",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1069",
  Frequency: "2109",
  Furigana: "大勢[おおぜい]",
  Kana: "おおぜい",
  Kanji: "大勢",
  Optimized_Sent_Index: "1711",
  Optimized_Voc_Index: "1773",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "483",
  Frequency: "170",
  Furigana: "姿[すがた]",
  Kana: "すがた",
  Kanji: "姿",
  Optimized_Sent_Index: "1712",
  Optimized_Voc_Index: "1774",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "645",
  Frequency: "1754",
  Furigana: "姿勢[しせい]",
  Kana: "しせい",
  Kanji: "姿勢",
  Optimized_Sent_Index: "1713",
  Optimized_Voc_Index: "1775",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1793",
  Frequency: "90120",
  Furigana: "エアメール",
  Kana: "エアメール",
  Kanji: "エアメール",
  Optimized_Sent_Index: "1022",
  Optimized_Voc_Index: "1776",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1125",
  Frequency: "845",
  Furigana: "恐[おそ]ろしい",
  Kana: "おそろしい",
  Kanji: "恐ろしい",
  Optimized_Sent_Index: "1715",
  Optimized_Voc_Index: "1777",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1214",
  Frequency: "995",
  Furigana: "怖[こわ]い",
  Kana: "こわい",
  Kanji: "怖い",
  Optimized_Sent_Index: "1716",
  Optimized_Voc_Index: "1778",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1133",
  Frequency: "1867",
  Furigana: "糸[いと]",
  Kana: "いと",
  Kanji: "糸",
  Optimized_Sent_Index: "1731",
  Optimized_Voc_Index: "1779",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1960",
  Frequency: "1741",
  Furigana: "孫[まご]",
  Kana: "まご",
  Kanji: "孫",
  Optimized_Sent_Index: "1717",
  Optimized_Voc_Index: "1780",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1797",
  Frequency: "59483",
  Furigana: "シャープペンシル",
  Kana: "シャープペンシル",
  Kanji: "シャープペンシル",
  Optimized_Sent_Index: "439",
  Optimized_Voc_Index: "1781",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1968",
  Frequency: "11397",
  Furigana: "木綿[もめん]",
  Kana: "もめん",
  Kanji: "木綿",
  Optimized_Sent_Index: "1718",
  Optimized_Voc_Index: "1782",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1482",
  Frequency: "3907",
  Furigana: "偉[えら]い",
  Kana: "えらい",
  Kanji: "偉い",
  Optimized_Sent_Index: "1719",
  Optimized_Voc_Index: "1783",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1901",
  Frequency: "2623",
  Furigana: "爪[つめ]",
  Kana: "つめ",
  Kanji: "爪",
  Optimized_Sent_Index: "1720",
  Optimized_Voc_Index: "1784",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1899",
  Frequency: "1107",
  Furigana: "机[つくえ]",
  Kana: "つくえ",
  Kanji: "机",
  Optimized_Sent_Index: "1722",
  Optimized_Voc_Index: "1785",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1798",
  Frequency: "56799",
  Furigana: "セロテープ",
  Kana: "セロテープ",
  Kanji: "セロテープ",
  Optimized_Sent_Index: "1797",
  Optimized_Voc_Index: "1786",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1308",
  Frequency: "2825",
  Furigana: "棚[たな]",
  Kana: "たな",
  Kanji: "棚",
  Optimized_Sent_Index: "1725",
  Optimized_Voc_Index: "1787",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1497",
  Frequency: "8683",
  Furigana: "本棚[ほんだな]",
  Kana: "ほんだな",
  Kanji: "本棚",
  Optimized_Sent_Index: "1726",
  Optimized_Voc_Index: "1788",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "543",
  Frequency: "4255",
  Furigana: "方針[ほうしん]",
  Kana: "ほうしん",
  Kanji: "方針",
  Optimized_Sent_Index: "1730",
  Optimized_Voc_Index: "1789",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1560",
  Frequency: "8289",
  Furigana: "釣[つ]る",
  Kana: "つる",
  Kanji: "釣る",
  Optimized_Sent_Index: "1732",
  Optimized_Voc_Index: "1790",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1810",
  Frequency: "23826",
  Furigana: "やけど",
  Kana: "やけど",
  Kanji: "やけど",
  Optimized_Sent_Index: "1023",
  Optimized_Voc_Index: "1791",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1825",
  Frequency: "35598",
  Furigana: "お 釣[つ]り",
  Kana: "おつり",
  Kanji: "お釣り",
  Optimized_Sent_Index: "1733",
  Optimized_Voc_Index: "1792",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1365",
  Frequency: "1047",
  Furigana: "鍵[かぎ]",
  Kana: "かぎ",
  Kanji: "鍵",
  Optimized_Sent_Index: "1830",
  Optimized_Voc_Index: "1793",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1700",
  Frequency: "3443",
  Furigana: "鍋[なべ]",
  Kana: "なべ",
  Kanji: "鍋",
  Optimized_Sent_Index: "1736",
  Optimized_Voc_Index: "1794",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1492",
  Frequency: "14073",
  Furigana: "寿司[すし]",
  Kana: "すし",
  Kanji: "寿司",
  Optimized_Sent_Index: "1739",
  Optimized_Voc_Index: "1795",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1813",
  Frequency: "31355",
  Furigana: "アイスコーヒー",
  Kana: "アイスコーヒー",
  Kanji: "アイスコーヒー",
  Optimized_Sent_Index: "1813",
  Optimized_Voc_Index: "1796",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1450",
  Frequency: "3315",
  Furigana: "泥棒[どろぼう]",
  Kana: "どろぼう",
  Kanji: "泥棒",
  Optimized_Sent_Index: "1744",
  Optimized_Voc_Index: "1797",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1973",
  Frequency: "2343",
  Furigana: "湯[ゆ]",
  Kana: "ゆ",
  Kanji: "湯",
  Optimized_Sent_Index: "1927",
  Optimized_Voc_Index: "1798",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1499",
  Frequency: "12094",
  Furigana: "沸[わ]く",
  Kana: "わく",
  Kanji: "沸く",
  Optimized_Sent_Index: "1922",
  Optimized_Voc_Index: "1799",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1763",
  Frequency: "16883",
  Furigana: "沸[わ]かす",
  Kana: "わかす",
  Kanji: "沸かす",
  Optimized_Sent_Index: "1745",
  Optimized_Voc_Index: "1800",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1818",
  Frequency: "2937",
  Furigana: "あっち",
  Kana: "あっち",
  Kanji: "あっち",
  Optimized_Sent_Index: "626",
  Optimized_Voc_Index: "1801",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1531",
  Frequency: "20445",
  Furigana: "洗濯機[せんたくき]",
  Kana: "せんたくき",
  Kanji: "洗濯機",
  Optimized_Sent_Index: "1748",
  Optimized_Voc_Index: "1802",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1875",
  Frequency: "6333",
  Furigana: "洗濯[せんたく]",
  Kana: "せんたく",
  Kanji: "洗濯",
  Optimized_Sent_Index: "1749",
  Optimized_Voc_Index: "1803",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1918",
  Frequency: "2015",
  Furigana: "濡[ぬ]れる",
  Kana: "ぬれる",
  Kanji: "濡れる",
  Optimized_Sent_Index: "1750",
  Optimized_Voc_Index: "1804",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1304",
  Frequency: "3169",
  Furigana: "喫茶店[きっさてん]",
  Kana: "きっさてん",
  Kanji: "喫茶店",
  Optimized_Sent_Index: "1751",
  Optimized_Voc_Index: "1805",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1819",
  Frequency: "2252",
  Furigana: "あんなに",
  Kana: "あんなに",
  Kanji: "あんなに",
  Optimized_Sent_Index: "416",
  Optimized_Voc_Index: "1806",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1701",
  Frequency: "20056",
  Furigana: "怠[なま]ける",
  Kana: "なまける",
  Kanji: "怠ける",
  Optimized_Sent_Index: "1752",
  Optimized_Voc_Index: "1807",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1441",
  Frequency: "4296",
  Furigana: "一生懸命[いっしょうけんめい]",
  Kana: "いっしょうけんめい",
  Kanji: "一生懸命",
  Optimized_Sent_Index: "1753",
  Optimized_Voc_Index: "1808",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1378",
  Frequency: "8667",
  Furigana: "休憩[きゅうけい]",
  Kana: "きゅうけい",
  Kanji: "休憩",
  Optimized_Sent_Index: "1754",
  Optimized_Voc_Index: "1809",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1047",
  Frequency: "1367",
  Furigana: "天井[てんじょう]",
  Kana: "てんじょう",
  Kanji: "天井",
  Optimized_Sent_Index: "1755",
  Optimized_Voc_Index: "1810",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1821",
  Frequency: "4483",
  Furigana: "いたずら",
  Kana: "いたずら",
  Kanji: "いたずら",
  Optimized_Sent_Index: "430",
  Optimized_Voc_Index: "1811",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1718",
  Frequency: "19439",
  Furigana: "納豆[なっとう]",
  Kana: "なっとう",
  Kanji: "納豆",
  Optimized_Sent_Index: "1756",
  Optimized_Voc_Index: "1812",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1491",
  Frequency: "3546",
  Furigana: "化粧[けしょう]",
  Kana: "けしょう",
  Kanji: "化粧",
  Optimized_Sent_Index: "1759",
  Optimized_Voc_Index: "1813",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1705",
  Frequency: "2427",
  Furigana: "畑[はたけ]",
  Kana: "はたけ",
  Kanji: "畑",
  Optimized_Sent_Index: "1760",
  Optimized_Voc_Index: "1814",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1484",
  Frequency: "14367",
  Furigana: "炊[た]く",
  Kana: "たく",
  Kanji: "炊く",
  Optimized_Sent_Index: "1761",
  Optimized_Voc_Index: "1815",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1822",
  Frequency: "103602",
  Furigana: "ウェートレス",
  Kana: "ウェートレス",
  Kanji: "ウェートレス",
  Optimized_Sent_Index: "1601",
  Optimized_Voc_Index: "1816",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1577",
  Frequency: "35407",
  Furigana: "自炊[じすい]",
  Kana: "じすい",
  Kanji: "自炊",
  Optimized_Sent_Index: "1762",
  Optimized_Voc_Index: "1817",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1641",
  Frequency: "7006",
  Furigana: "灰皿[はいざら]",
  Kana: "はいざら",
  Kanji: "灰皿",
  Optimized_Sent_Index: "1763",
  Optimized_Voc_Index: "1818",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1924",
  Frequency: "3775",
  Furigana: "灰[はい]",
  Kana: "はい",
  Kanji: "灰",
  Optimized_Sent_Index: "1764",
  Optimized_Voc_Index: "1819",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1925",
  Frequency: "2116",
  Furigana: "灰色[はいいろ]",
  Kana: "はいいろ",
  Kanji: "灰色",
  Optimized_Sent_Index: "1765",
  Optimized_Voc_Index: "1820",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1828",
  Frequency: "2258",
  Furigana: "おばさん",
  Kana: "おばさん",
  Kanji: "おばさん",
  Optimized_Sent_Index: "881",
  Optimized_Voc_Index: "1821",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1530",
  Frequency: "20916",
  Furigana: "西暦[せいれき]",
  Kana: "せいれき",
  Kanji: "西暦",
  Optimized_Sent_Index: "1766",
  Optimized_Voc_Index: "1822",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1396",
  Frequency: "2197",
  Furigana: "毛[け]",
  Kana: "け",
  Kanji: "毛",
  Optimized_Sent_Index: "1904",
  Optimized_Voc_Index: "1823",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1035",
  Frequency: "560",
  Furigana: "髪[かみ]",
  Kana: "かみ",
  Kanji: "髪",
  Optimized_Sent_Index: "1768",
  Optimized_Voc_Index: "1824",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1379",
  Frequency: "1412",
  Furigana: "舌[した]",
  Kana: "した",
  Kanji: "舌",
  Optimized_Sent_Index: "1773",
  Optimized_Voc_Index: "1825",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1848",
  Frequency: "9755",
  Furigana: "くし",
  Kana: "くし",
  Kanji: "くし",
  Optimized_Sent_Index: "1771",
  Optimized_Voc_Index: "1826",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1713",
  Frequency: "2095",
  Furigana: "臭[くさ]い",
  Kana: "くさい",
  Kanji: "臭い",
  Optimized_Sent_Index: "1774",
  Optimized_Voc_Index: "1827",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1138",
  Frequency: "1101",
  Furigana: "匂[にお]い",
  Kana: "におい",
  Kanji: "匂い",
  Optimized_Sent_Index: "1775",
  Optimized_Voc_Index: "1828",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1589",
  Frequency: "561",
  Furigana: "居[い]る",
  Kana: "いる",
  Kanji: "居る",
  Optimized_Sent_Index: "1776",
  Optimized_Voc_Index: "1829",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1510",
  Frequency: "5687",
  Furigana: "履[は]く",
  Kana: "はく",
  Kanji: "履く",
  Optimized_Sent_Index: "1778",
  Optimized_Voc_Index: "1830",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1850",
  Frequency: "29580",
  Furigana: "クリーニング",
  Kana: "クリーニング",
  Kanji: "クリーニング",
  Optimized_Sent_Index: "419",
  Optimized_Voc_Index: "1831",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "956",
  Frequency: "1452",
  Furigana: "戸[と]",
  Kana: "と",
  Kanji: "戸",
  Optimized_Sent_Index: "1779",
  Optimized_Voc_Index: "1832",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1558",
  Frequency: "26163",
  Furigana: "扇風機[せんぷうき]",
  Kana: "せんぷうき",
  Kanji: "扇風機",
  Optimized_Sent_Index: "1780",
  Optimized_Voc_Index: "1833",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1757",
  Frequency: "4629",
  Furigana: "豚[ぶた]",
  Kana: "ぶた",
  Kanji: "豚",
  Optimized_Sent_Index: "1782",
  Optimized_Voc_Index: "1834",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1946",
  Frequency: "22292",
  Furigana: "豚肉[ぶたにく]",
  Kana: "ぶたにく",
  Kanji: "豚肉",
  Optimized_Sent_Index: "1783",
  Optimized_Voc_Index: "1835",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1854",
  Frequency: "10179",
  Furigana: "ごちそう",
  Kana: "ごちそう",
  Kanji: "ごちそう",
  Optimized_Sent_Index: "1079",
  Optimized_Voc_Index: "1836",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1913",
  Frequency: "5293",
  Furigana: "鶏[にわとり]",
  Kana: "にわとり",
  Kanji: "鶏",
  Optimized_Sent_Index: "1784",
  Optimized_Voc_Index: "1837",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1459",
  Frequency: "4434",
  Furigana: "腕時計[うでどけい]",
  Kana: "うでどけい",
  Kanji: "腕時計",
  Optimized_Sent_Index: "1786",
  Optimized_Voc_Index: "1838",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1824",
  Frequency: "8055",
  Furigana: "お 菓子[かし]",
  Kana: "おかし",
  Kanji: "お菓子",
  Optimized_Sent_Index: "1789",
  Optimized_Voc_Index: "1839",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1667",
  Frequency: "6324",
  Furigana: "お 辞儀[じぎ]",
  Kana: "おじぎ",
  Kanji: "お辞儀",
  Optimized_Sent_Index: "1791",
  Optimized_Voc_Index: "1840",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1855",
  Frequency: "",
  Furigana: "ごちそうする",
  Kana: "ごちそうする",
  Kanji: "ごちそうする",
  Optimized_Sent_Index: "478",
  Optimized_Voc_Index: "1841",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1703",
  Frequency: "24565",
  Furigana: "寝坊[ねぼう]",
  Kana: "ねぼう",
  Kanji: "寝坊",
  Optimized_Sent_Index: "1792",
  Optimized_Voc_Index: "1842",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1930",
  Frequency: "2915",
  Furigana: "旗[はた]",
  Kana: "はた",
  Kanji: "旗",
  Optimized_Sent_Index: "1793",
  Optimized_Voc_Index: "1843",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1289",
  Frequency: "6948",
  Furigana: "鉛筆[えんぴつ]",
  Kana: "えんぴつ",
  Kanji: "鉛筆",
  Optimized_Sent_Index: "1794",
  Optimized_Voc_Index: "1844",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1606",
  Frequency: "14100",
  Furigana: "万年筆[まんねんひつ]",
  Kana: "まんねんひつ",
  Kanji: "万年筆",
  Optimized_Sent_Index: "1795",
  Optimized_Voc_Index: "1845",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1857",
  Frequency: "4279",
  Furigana: "こぼれる",
  Kana: "こぼれる",
  Kanji: "こぼれる",
  Optimized_Sent_Index: "1534",
  Optimized_Voc_Index: "1846",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1036",
  Frequency: "1162",
  Furigana: "箱[はこ]",
  Kana: "はこ",
  Kanji: "箱",
  Optimized_Sent_Index: "1796",
  Optimized_Voc_Index: "1847",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1760",
  Frequency: "31509",
  Furigana: "本箱[ほんばこ]",
  Kana: "ほんばこ",
  Kanji: "本箱",
  Optimized_Sent_Index: "1799",
  Optimized_Voc_Index: "1848",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1409",
  Frequency: "4866",
  Furigana: "手袋[てぶくろ]",
  Kana: "てぶくろ",
  Kanji: "手袋",
  Optimized_Sent_Index: "1801",
  Optimized_Voc_Index: "1849",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1805",
  Frequency: "1832",
  Furigana: "袋[ふくろ]",
  Kana: "ふくろ",
  Kanji: "袋",
  Optimized_Sent_Index: "1802",
  Optimized_Voc_Index: "1850",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1859",
  Frequency: "1240",
  Furigana: "こんなに",
  Kana: "こんなに",
  Kanji: "こんなに",
  Optimized_Sent_Index: "835",
  Optimized_Voc_Index: "1851",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1263",
  Frequency: "3757",
  Furigana: "財布[さいふ]",
  Kana: "さいふ",
  Kanji: "財布",
  Optimized_Sent_Index: "1806",
  Optimized_Voc_Index: "1852",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1421",
  Frequency: "3860",
  Furigana: "毛布[もうふ]",
  Kana: "もうふ",
  Kanji: "毛布",
  Optimized_Sent_Index: "1808",
  Optimized_Voc_Index: "1853",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1454",
  Frequency: "2884",
  Furigana: "布団[ふとん]",
  Kana: "ふとん",
  Kanji: "布団",
  Optimized_Sent_Index: "1884",
  Optimized_Voc_Index: "1854",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1326",
  Frequency: "24241",
  Furigana: "小包[こづつみ]",
  Kana: "こづつみ",
  Kanji: "小包",
  Optimized_Sent_Index: "1814",
  Optimized_Voc_Index: "1855",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1860",
  Frequency: "57176",
  Furigana: "ざあざあ",
  Kana: "ざあざあ",
  Kanji: "ざあざあ",
  Optimized_Sent_Index: "762",
  Optimized_Voc_Index: "1856",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1749",
  Frequency: "1096",
  Furigana: "包[つつ]む",
  Kana: "つつむ",
  Kanji: "包む",
  Optimized_Sent_Index: "1815",
  Optimized_Voc_Index: "1857",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "922",
  Frequency: "2726",
  Furigana: "飾[かざ]る",
  Kana: "かざる",
  Kanji: "飾る",
  Optimized_Sent_Index: "1816",
  Optimized_Voc_Index: "1858",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1425",
  Frequency: "4921",
  Furigana: "手帳[てちょう]",
  Kana: "てちょう",
  Kanji: "手帳",
  Optimized_Sent_Index: "1817",
  Optimized_Voc_Index: "1859",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1519",
  Frequency: "19163",
  Furigana: "電話帳[でんわちょう]",
  Kana: "でんわちょう",
  Kanji: "電話帳",
  Optimized_Sent_Index: "1818",
  Optimized_Voc_Index: "1860",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1868",
  Frequency: "20397",
  Furigana: "ジャガイモ",
  Kana: "ジャガイモ",
  Kanji: "ジャガイモ",
  Optimized_Sent_Index: "573",
  Optimized_Voc_Index: "1861",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1203",
  Frequency: "7433",
  Furigana: "牛乳[ぎゅうにゅう]",
  Kana: "ぎゅうにゅう",
  Kanji: "牛乳",
  Optimized_Sent_Index: "1819",
  Optimized_Voc_Index: "1862",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "958",
  Frequency: "977",
  Furigana: "玄関[げんかん]",
  Kana: "げんかん",
  Kanji: "玄関",
  Optimized_Sent_Index: "1820",
  Optimized_Voc_Index: "1863",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1809",
  Frequency: "2458",
  Furigana: "眼鏡[めがね]",
  Kana: "めがね",
  Kanji: "眼鏡",
  Optimized_Sent_Index: "1822",
  Optimized_Voc_Index: "1864",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1920",
  Frequency: "4792",
  Furigana: "眠[ねむ]い",
  Kana: "ねむい",
  Kanji: "眠い",
  Optimized_Sent_Index: "1825",
  Optimized_Voc_Index: "1865",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1880",
  Frequency: "2351",
  Furigana: "ソファ",
  Kana: "ソファ",
  Kanji: "ソファ",
  Optimized_Sent_Index: "662",
  Optimized_Voc_Index: "1866",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1921",
  Frequency: "758",
  Furigana: "眠[ねむ]る",
  Kana: "ねむる",
  Kanji: "眠る",
  Optimized_Sent_Index: "1826",
  Optimized_Voc_Index: "1867",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1330",
  Frequency: "3619",
  Furigana: "封筒[ふうとう]",
  Kana: "ふうとう",
  Kanji: "封筒",
  Optimized_Sent_Index: "1828",
  Optimized_Voc_Index: "1868",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1367",
  Frequency: "807",
  Furigana: "出[で]かける",
  Kana: "でかける",
  Kanji: "出かける",
  Optimized_Sent_Index: "1831",
  Optimized_Voc_Index: "1869",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1625",
  Frequency: "222",
  Furigana: "かかる",
  Kana: "かかる",
  Kanji: "かかる",
  Optimized_Sent_Index: "1833",
  Optimized_Voc_Index: "1870",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1889",
  Frequency: "1317",
  Furigana: "煙草[たばこ]",
  Kana: "たばこ",
  Kanji: "煙草",
  Optimized_Sent_Index: "1603",
  Optimized_Voc_Index: "1871",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1712",
  Frequency: "68263",
  Furigana: "掛[か]け 算[ざん]",
  Kana: "かけざん",
  Kanji: "掛け算",
  Optimized_Sent_Index: "1834",
  Optimized_Voc_Index: "1872",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1926",
  Frequency: "4477",
  Furigana: "拍手[はくしゅ]",
  Kana: "はくしゅ",
  Kanji: "拍手",
  Optimized_Sent_Index: "1835",
  Optimized_Voc_Index: "1873",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1220",
  Frequency: "2926",
  Furigana: "掃除[そうじ]",
  Kana: "そうじ",
  Kanji: "掃除",
  Optimized_Sent_Index: "1837",
  Optimized_Voc_Index: "1874",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1781",
  Frequency: "11833",
  Furigana: "掃[は]く",
  Kana: "はく",
  Kanji: "掃く",
  Optimized_Sent_Index: "1881",
  Optimized_Voc_Index: "1875",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1896",
  Frequency: "688",
  Furigana: "ちょうど",
  Kana: "ちょうど",
  Kanji: "ちょうど",
  Optimized_Sent_Index: "587",
  Optimized_Voc_Index: "1876",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1876",
  Frequency: "29809",
  Furigana: "掃除機[そうじき]",
  Kana: "そうじき",
  Kanji: "掃除機",
  Optimized_Sent_Index: "1838",
  Optimized_Voc_Index: "1877",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1064",
  Frequency: "868",
  Furigana: "握[にぎ]る",
  Kana: "にぎる",
  Kanji: "握る",
  Optimized_Sent_Index: "1839",
  Optimized_Voc_Index: "1878",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1251",
  Frequency: "5336",
  Furigana: "握手[あくしゅ]",
  Kana: "あくしゅ",
  Kanji: "握手",
  Optimized_Sent_Index: "1840",
  Optimized_Voc_Index: "1879",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "949",
  Frequency: "920",
  Furigana: "迎[むか]える",
  Kana: "むかえる",
  Kanji: "迎える",
  Optimized_Sent_Index: "1841",
  Optimized_Voc_Index: "1880",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1897",
  Frequency: "196",
  Furigana: "ちょっと",
  Kana: "ちょっと",
  Kanji: "ちょっと",
  Optimized_Sent_Index: "1468",
  Optimized_Voc_Index: "1881",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1728",
  Frequency: "24009",
  Furigana: "お 巡[まわ]りさん",
  Kana: "おまわりさん",
  Kanji: "お巡りさん",
  Optimized_Sent_Index: "1842",
  Optimized_Voc_Index: "1882",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1371",
  Frequency: "965",
  Furigana: "いくつ",
  Kana: "いくつ",
  Kanji: "いくつ",
  Optimized_Sent_Index: "1844",
  Optimized_Voc_Index: "1883",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1765",
  Frequency: "16541",
  Furigana: "幾[いく]ら",
  Kana: "いくら",
  Kanji: "幾ら",
  Optimized_Sent_Index: "1962",
  Optimized_Voc_Index: "1884",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1517",
  Frequency: "1217",
  Furigana: "冗談[じょうだん]",
  Kana: "じょうだん",
  Kanji: "冗談",
  Optimized_Sent_Index: "1849",
  Optimized_Voc_Index: "1885",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1898",
  Frequency: "124",
  Furigana: "つく",
  Kana: "つく",
  Kanji: "つく",
  Optimized_Sent_Index: "563",
  Optimized_Voc_Index: "1886",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "943",
  Frequency: "906",
  Furigana: "穴[あな]",
  Kana: "あな",
  Kanji: "穴",
  Optimized_Sent_Index: "1955",
  Optimized_Voc_Index: "1887",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1227",
  Frequency: "2953",
  Furigana: "寂[さび]しい",
  Kana: "さびしい",
  Kanji: "寂しい",
  Optimized_Sent_Index: "1850",
  Optimized_Voc_Index: "1888",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1384",
  Frequency: "3276",
  Furigana: "丁寧[ていねい]",
  Kana: "ていねい",
  Kanji: "丁寧",
  Optimized_Sent_Index: "1851",
  Optimized_Voc_Index: "1889",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1418",
  Frequency: "3142",
  Furigana: "可哀相[かわいそう]",
  Kana: "かわいそう",
  Kanji: "かわいそう",
  Optimized_Sent_Index: "1853",
  Optimized_Voc_Index: "1890",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1903",
  Frequency: "42439",
  Furigana: "てんぷら",
  Kana: "てんぷら",
  Kanji: "てんぷら",
  Optimized_Sent_Index: "440",
  Optimized_Voc_Index: "1891",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1775",
  Frequency: "2883",
  Furigana: "怪我[けが]",
  Kana: "けが",
  Kanji: "怪我",
  Optimized_Sent_Index: "1855",
  Optimized_Voc_Index: "1892",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1234",
  Frequency: "1902",
  Furigana: "我慢[がまん]",
  Kana: "がまん",
  Kanji: "我慢",
  Optimized_Sent_Index: "1858",
  Optimized_Voc_Index: "1893",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1356",
  Frequency: "9630",
  Furigana: "幼稚園[ようちえん]",
  Kana: "ようちえん",
  Kanji: "幼稚園",
  Optimized_Sent_Index: "1859",
  Optimized_Voc_Index: "1894",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1185",
  Frequency: "1739",
  Furigana: "隠[かく]れる",
  Kana: "かくれる",
  Kanji: "隠れる",
  Optimized_Sent_Index: "1861",
  Optimized_Voc_Index: "1895",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1906",
  Frequency: "21871",
  Furigana: "とんとん",
  Kana: "とんとん",
  Kanji: "とんとん",
  Optimized_Sent_Index: "1772",
  Optimized_Voc_Index: "1896",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1683",
  Frequency: "21596",
  Furigana: "日陰[ひかげ]",
  Kana: "ひかげ",
  Kanji: "日陰",
  Optimized_Sent_Index: "1862",
  Optimized_Voc_Index: "1897",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1285",
  Frequency: "1062",
  Furigana: "随分[ずいぶん]",
  Kana: "ずいぶん",
  Kanji: "随分",
  Optimized_Sent_Index: "1863",
  Optimized_Voc_Index: "1898",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1173",
  Frequency: "2969",
  Furigana: "頑張[がんば]る",
  Kana: "がんばる",
  Kanji: "頑張る",
  Optimized_Sent_Index: "1866",
  Optimized_Voc_Index: "1899",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "427",
  Frequency: "466",
  Furigana: "頃[ころ]",
  Kana: "ころ",
  Kanji: "頃",
  Optimized_Sent_Index: "1867",
  Optimized_Voc_Index: "1900",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1916",
  Frequency: "20113",
  Furigana: "人参[にんじん]",
  Kana: "にんじん",
  Kanji: "人参",
  Optimized_Sent_Index: "1709",
  Optimized_Voc_Index: "1901",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1856",
  Frequency: "3602",
  Furigana: "この 頃[ごろ]",
  Kana: "このごろ",
  Kanji: "この頃",
  Optimized_Sent_Index: "1870",
  Optimized_Voc_Index: "1902",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1570",
  Frequency: "34937",
  Furigana: "消防署[しょうぼうしょ]",
  Kana: "しょうぼうしょ",
  Kanji: "消防署",
  Optimized_Sent_Index: "1871",
  Optimized_Voc_Index: "1903",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1081",
  Frequency: "863",
  Furigana: "尋[たず]ねる",
  Kana: "たずねる",
  Kanji: "尋ねる",
  Optimized_Sent_Index: "1872",
  Optimized_Voc_Index: "1904",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1772",
  Frequency: "15043",
  Furigana: "缶詰[かんづめ]",
  Kana: "かんづめ",
  Kanji: "缶詰",
  Optimized_Sent_Index: "1875",
  Optimized_Voc_Index: "1905",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1917",
  Frequency: "18693",
  Furigana: "ぬるい",
  Kana: "ぬるい",
  Kanji: "ぬるい",
  Optimized_Sent_Index: "1925",
  Optimized_Voc_Index: "1906",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1842",
  Frequency: "6560",
  Furigana: "缶[かん]",
  Kana: "かん",
  Kanji: "缶",
  Optimized_Sent_Index: "1876",
  Optimized_Voc_Index: "1907",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1372",
  Frequency: "4116",
  Furigana: "腐[くさ]る",
  Kana: "くさる",
  Kanji: "腐る",
  Optimized_Sent_Index: "1877",
  Optimized_Voc_Index: "1908",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1532",
  Frequency: "9391",
  Furigana: "豆腐[とうふ]",
  Kana: "とうふ",
  Kanji: "豆腐",
  Optimized_Sent_Index: "1878",
  Optimized_Voc_Index: "1909",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1645",
  Frequency: "572",
  Furigana: "床[ゆか]",
  Kana: "ゆか",
  Kanji: "床",
  Optimized_Sent_Index: "1879",
  Optimized_Voc_Index: "1910",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1923",
  Frequency: "3297",
  Furigana: "パーセント",
  Kana: "パーセント",
  Kanji: "パーセント",
  Optimized_Sent_Index: "1873",
  Optimized_Voc_Index: "1911",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1656",
  Frequency: "11517",
  Furigana: "床屋[とこや]",
  Kana: "とこや",
  Kanji: "床屋",
  Optimized_Sent_Index: "1880",
  Optimized_Voc_Index: "1912",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1221",
  Frequency: "1637",
  Furigana: "畳[たたみ]",
  Kana: "たたみ",
  Kanji: "畳",
  Optimized_Sent_Index: "1882",
  Optimized_Voc_Index: "1913",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1679",
  Frequency: "10794",
  Furigana: "畳[たた]む",
  Kana: "たたむ",
  Kanji: "畳む",
  Optimized_Sent_Index: "1883",
  Optimized_Voc_Index: "1914",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1522",
  Frequency: "8285",
  Furigana: "干[ほ]す",
  Kana: "ほす",
  Kanji: "干す",
  Optimized_Sent_Index: "1885",
  Optimized_Voc_Index: "1915",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1937",
  Frequency: "5371",
  Furigana: "ひざ",
  Kana: "ひざ",
  Kanji: "ひざ",
  Optimized_Sent_Index: "1856",
  Optimized_Voc_Index: "1916",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1287",
  Frequency: "1773",
  Furigana: "帽子[ぼうし]",
  Kana: "ぼうし",
  Kanji: "帽子",
  Optimized_Sent_Index: "1887",
  Optimized_Voc_Index: "1917",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1187",
  Frequency: "6233",
  Furigana: "ぜひ",
  Kana: "ぜひ",
  Kanji: "ぜひ",
  Optimized_Sent_Index: "1889",
  Optimized_Voc_Index: "1918",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1217",
  Frequency: "16982",
  Furigana: "敬語[けいご]",
  Kana: "けいご",
  Kanji: "敬語",
  Optimized_Sent_Index: "1890",
  Optimized_Voc_Index: "1919",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1229",
  Frequency: "2972",
  Furigana: "尊敬[そんけい]",
  Kana: "そんけい",
  Kanji: "尊敬",
  Optimized_Sent_Index: "1909",
  Optimized_Voc_Index: "1920",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1938",
  Frequency: "14514",
  Furigana: "ひじ",
  Kana: "ひじ",
  Kanji: "ひじ",
  Optimized_Sent_Index: "1857",
  Optimized_Voc_Index: "1921",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1131",
  Frequency: "3199",
  Furigana: "敷[し]く",
  Kana: "しく",
  Kanji: "敷く",
  Optimized_Sent_Index: "1891",
  Optimized_Voc_Index: "1922",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1839",
  Frequency: "1956",
  Furigana: "雷[かみなり]",
  Kana: "かみなり",
  Kanji: "雷",
  Optimized_Sent_Index: "1893",
  Optimized_Voc_Index: "1923",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1985",
  Frequency: "5460",
  Furigana: "零[れい]",
  Kana: "れい",
  Kanji: "零",
  Optimized_Sent_Index: "1894",
  Optimized_Voc_Index: "1924",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1866",
  Frequency: "14119",
  Furigana: "仕舞[しま]う",
  Kana: "しまう",
  Kanji: "仕舞う",
  Optimized_Sent_Index: "1895",
  Optimized_Voc_Index: "1925",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1940",
  Frequency: "9153",
  Furigana: "ひも",
  Kana: "ひも",
  Kanji: "ひも",
  Optimized_Sent_Index: "1964",
  Optimized_Voc_Index: "1926",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1213",
  Frequency: "2233",
  Furigana: "踊[おど]る",
  Kana: "おどる",
  Kanji: "踊る",
  Optimized_Sent_Index: "1896",
  Optimized_Voc_Index: "1927",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1297",
  Frequency: "4535",
  Furigana: "踊[おど]り",
  Kana: "おどり",
  Kanji: "踊り",
  Optimized_Sent_Index: "1897",
  Optimized_Voc_Index: "1928",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1062",
  Frequency: "1484",
  Furigana: "踏[ふ]む",
  Kana: "ふむ",
  Kanji: "踏む",
  Optimized_Sent_Index: "1898",
  Optimized_Voc_Index: "1929",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1487",
  Frequency: "28754",
  Furigana: "踏切[ふみきり]",
  Kana: "ふみきり",
  Kanji: "踏切",
  Optimized_Sent_Index: "1899",
  Optimized_Voc_Index: "1930",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1958",
  Frequency: "3937",
  Furigana: "まく",
  Kana: "まく",
  Kanji: "まく",
  Optimized_Sent_Index: "1758",
  Optimized_Voc_Index: "1931",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1199",
  Frequency: "1790",
  Furigana: "蹴[け]る",
  Kana: "ける",
  Kanji: "蹴る",
  Optimized_Sent_Index: "1900",
  Optimized_Voc_Index: "1932",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1046",
  Frequency: "2660",
  Furigana: "食堂[しょくどう]",
  Kana: "しょくどう",
  Kanji: "食堂",
  Optimized_Sent_Index: "1901",
  Optimized_Voc_Index: "1933",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1184",
  Frequency: "1012",
  Furigana: "猫[ねこ]",
  Kana: "ねこ",
  Kanji: "猫",
  Optimized_Sent_Index: "1903",
  Optimized_Voc_Index: "1934",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "584",
  Frequency: "2141",
  Furigana: "文章[ぶんしょう]",
  Kana: "ぶんしょう",
  Kanji: "文章",
  Optimized_Sent_Index: "1905",
  Optimized_Voc_Index: "1935",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1969",
  Frequency: "27510",
  Furigana: "やかん",
  Kana: "やかん",
  Kanji: "やかん",
  Optimized_Sent_Index: "1746",
  Optimized_Voc_Index: "1936",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1870",
  Frequency: "6643",
  Furigana: "丈夫[じょうぶ]",
  Kana: "じょうぶ",
  Kanji: "丈夫",
  Optimized_Sent_Index: "1915",
  Optimized_Voc_Index: "1937",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1961",
  Frequency: "100",
  Furigana: "また",
  Kana: "また",
  Kanji: "また",
  Optimized_Sent_Index: "448",
  Optimized_Voc_Index: "1938",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1339",
  Frequency: "5167",
  Furigana: "お 祖父[じい]さん",
  Kana: "おじいさん",
  Kanji: "お祖父さん",
  Optimized_Sent_Index: "1910",
  Optimized_Voc_Index: "1939",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1827",
  Frequency: "6866",
  Furigana: "お 祖母[ばあ]さん",
  Kana: "おばあさん",
  Kanji: "お祖母さん",
  Optimized_Sent_Index: "1914",
  Optimized_Voc_Index: "1940",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1980",
  Frequency: "13192",
  Furigana: "ようこそ",
  Kana: "ようこそ",
  Kanji: "ようこそ",
  Optimized_Sent_Index: "421",
  Optimized_Voc_Index: "1941",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1879",
  Frequency: "2542",
  Furigana: "祖父[そふ]",
  Kana: "そふ",
  Kanji: "祖父",
  Optimized_Sent_Index: "1916",
  Optimized_Voc_Index: "1942",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1881",
  Frequency: "3293",
  Furigana: "祖母[そぼ]",
  Kana: "そぼ",
  Kanji: "祖母",
  Optimized_Sent_Index: "1917",
  Optimized_Voc_Index: "1943",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1505",
  Frequency: "1949",
  Furigana: "邪魔[じゃま]",
  Kana: "じゃま",
  Kanji: "邪魔",
  Optimized_Sent_Index: "1919",
  Optimized_Voc_Index: "1944",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1834",
  Frequency: "42249",
  Furigana: "風邪薬[かぜぐすり]",
  Kana: "かぜぐすり",
  Kanji: "風邪薬",
  Optimized_Sent_Index: "1921",
  Optimized_Voc_Index: "1945",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1987",
  Frequency: "137227",
  Furigana: "ウェーター",
  Kana: "ウェーター",
  Kanji: "ウェーター",
  Optimized_Sent_Index: "781",
  Optimized_Voc_Index: "1946",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1806",
  Frequency: "33230",
  Furigana: "風呂屋[ふろや]",
  Kana: "ふろや",
  Kanji: "風呂屋",
  Optimized_Sent_Index: "1924",
  Optimized_Voc_Index: "1947",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1950",
  Frequency: "3087",
  Furigana: "風呂[ふろ]",
  Kana: "ふろ",
  Kanji: "風呂",
  Optimized_Sent_Index: "1926",
  Optimized_Voc_Index: "1948",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "485",
  Frequency: "881",
  Furigana: "昭和[しょうわ]",
  Kana: "しょうわ",
  Kanji: "昭和",
  Optimized_Sent_Index: "1928",
  Optimized_Voc_Index: "1949",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1966",
  Frequency: "2579",
  Furigana: "紫[むらさき]",
  Kana: "むらさき",
  Kanji: "紫",
  Optimized_Sent_Index: "1929",
  Optimized_Voc_Index: "1950",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1991",
  Frequency: "877",
  Furigana: "そんなに",
  Kana: "そんなに",
  Kanji: "そんなに",
  Optimized_Sent_Index: "542",
  Optimized_Voc_Index: "1951",
  PartOfSpeech: "Adverb"
}, {

  Alt_Spelling: {},
  Core_Index: "1504",
  Frequency: "4892",
  Furigana: "紅茶[こうちゃ]",
  Kana: "こうちゃ",
  Kanji: "紅茶",
  Optimized_Sent_Index: "1931",
  Optimized_Voc_Index: "1952",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1476",
  Frequency: "12324",
  Furigana: "梅雨[つゆ]",
  Kana: "つゆ",
  Kanji: "梅雨",
  Optimized_Sent_Index: "1932",
  Optimized_Voc_Index: "1953",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1723",
  Frequency: "6384",
  Furigana: "桃[もも]",
  Kana: "もも",
  Kanji: "桃",
  Optimized_Sent_Index: "1933",
  Optimized_Voc_Index: "1954",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1180",
  Frequency: "3917",
  Furigana: "遭[あ]う",
  Kana: "あう",
  Kanji: "遭う",
  Optimized_Sent_Index: "1934",
  Optimized_Voc_Index: "1955",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1959",
  Frequency: "3803",
  Furigana: "枕[まくら]",
  Kana: "まくら",
  Kanji: "枕",
  Optimized_Sent_Index: "1935",
  Optimized_Voc_Index: "1956",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1411",
  Frequency: "823",
  Furigana: "嘘[うそ]",
  Kana: "うそ",
  Kanji: "嘘",
  Optimized_Sent_Index: "1936",
  Optimized_Voc_Index: "1957",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1412",
  Frequency: "2693",
  Furigana: "遠慮[えんりょ]",
  Kana: "えんりょ",
  Kanji: "遠慮",
  Optimized_Sent_Index: "1938",
  Optimized_Voc_Index: "1958",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1865",
  Frequency: "2798",
  Furigana: "叱[しか]る",
  Kana: "しかる",
  Kanji: "叱る",
  Optimized_Sent_Index: "1939",
  Optimized_Voc_Index: "1959",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1366",
  Frequency: "3603",
  Furigana: "傘[かさ]",
  Kana: "かさ",
  Kanji: "傘",
  Optimized_Sent_Index: "1940",
  Optimized_Voc_Index: "1960",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1423",
  Frequency: "41087",
  Furigana: "おじょうさん",
  Kana: "おじょうさん",
  Kanji: "おじょうさん",
  Optimized_Sent_Index: "1941",
  Optimized_Voc_Index: "1961",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1452",
  Frequency: "22640",
  Furigana: "年賀状[ねんがじょう]",
  Kana: "ねんがじょう",
  Kanji: "年賀状",
  Optimized_Sent_Index: "1942",
  Optimized_Voc_Index: "1962",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1911",
  Frequency: "7659",
  Furigana: "賑[にぎ]やか",
  Kana: "にぎやか",
  Kanji: "賑やか",
  Optimized_Sent_Index: "1943",
  Optimized_Voc_Index: "1963",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1524",
  Frequency: "7128",
  Furigana: "蚊[か]",
  Kana: "か",
  Kanji: "蚊",
  Optimized_Sent_Index: "1944",
  Optimized_Voc_Index: "1964",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1944",
  Frequency: "3213",
  Furigana: "拭[ふ]く",
  Kana: "ふく",
  Kanji: "拭く",
  Optimized_Sent_Index: "1945",
  Optimized_Voc_Index: "1965",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1079",
  Frequency: "1257",
  Furigana: "挨拶[あいさつ]",
  Kana: "あいさつ",
  Kanji: "挨拶",
  Optimized_Sent_Index: "1947",
  Optimized_Voc_Index: "1966",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "582",
  Frequency: "3441",
  Furigana: "伴[ともな]う",
  Kana: "ともなう",
  Kanji: "伴う",
  Optimized_Sent_Index: "1948",
  Optimized_Voc_Index: "1967",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1073",
  Frequency: "1314",
  Furigana: "巻[ま]く",
  Kana: "まく",
  Kanji: "巻く",
  Optimized_Sent_Index: "1949",
  Optimized_Voc_Index: "1968",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1049",
  Frequency: "1503",
  Furigana: "靴[くつ]",
  Kana: "くつ",
  Kanji: "靴",
  Optimized_Sent_Index: "1957",
  Optimized_Voc_Index: "1969",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1528",
  Frequency: "7356",
  Furigana: "靴下[くつした]",
  Kana: "くつした",
  Kanji: "靴下",
  Optimized_Sent_Index: "1961",
  Optimized_Voc_Index: "1970",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1310",
  Frequency: "5011",
  Furigana: "磨[みが]く",
  Kana: "みがく",
  Kanji: "磨く",
  Optimized_Sent_Index: "1965",
  Optimized_Voc_Index: "1971",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1658",
  Frequency: "50154",
  Furigana: "歯磨[はみが]き",
  Kana: "はみがき",
  Kanji: "歯磨き",
  Optimized_Sent_Index: "1966",
  Optimized_Voc_Index: "1972",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1083",
  Frequency: "717",
  Furigana: "廊下[ろうか]",
  Kana: "ろうか",
  Kanji: "廊下",
  Optimized_Sent_Index: "1967",
  Optimized_Voc_Index: "1973",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1943",
  Frequency: "3651",
  Furigana: "瓶[びん]",
  Kana: "びん",
  Kanji: "瓶",
  Optimized_Sent_Index: "1969",
  Optimized_Voc_Index: "1974",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1759",
  Frequency: "5818",
  Furigana: "褒[ほ]める",
  Kana: "ほめる",
  Kanji: "褒める",
  Optimized_Sent_Index: "1970",
  Optimized_Voc_Index: "1975",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1843",
  Frequency: "19294",
  Furigana: "元旦[がんたん]",
  Kana: "がんたん",
  Kanji: "元旦",
  Optimized_Sent_Index: "1971",
  Optimized_Voc_Index: "1976",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1877",
  Frequency: "2312",
  Furigana: "袖[そで]",
  Kana: "そで",
  Kanji: "袖",
  Optimized_Sent_Index: "1973",
  Optimized_Voc_Index: "1977",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1907",
  Frequency: "26761",
  Furigana: "長袖[ながそで]",
  Kana: "ながそで",
  Kanji: "長袖",
  Optimized_Sent_Index: "1974",
  Optimized_Voc_Index: "1978",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1932",
  Frequency: "21888",
  Furigana: "半袖[はんそで]",
  Kana: "はんそで",
  Kanji: "半袖",
  Optimized_Sent_Index: "1975",
  Optimized_Voc_Index: "1979",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1632",
  Frequency: "1636",
  Furigana: "馬鹿[ばか]",
  Kana: "ばか",
  Kanji: "馬鹿",
  Optimized_Sent_Index: "1976",
  Optimized_Voc_Index: "1980",
  PartOfSpeech: "Adjectival Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1154",
  Frequency: "2446",
  Furigana: "凄[すご]い",
  Kana: "すごい",
  Kanji: "凄い",
  Optimized_Sent_Index: "1977",
  Optimized_Voc_Index: "1981",
  PartOfSpeech: "Adjective"
}, {

  Alt_Spelling: {},
  Core_Index: "1883",
  Frequency: "7642",
  Furigana: "剃[そ]る",
  Kana: "そる",
  Kanji: "剃る",
  Optimized_Sent_Index: "1978",
  Optimized_Voc_Index: "1982",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1852",
  Frequency: "2243",
  Furigana: "喧嘩[けんか]",
  Kana: "けんか",
  Kanji: "喧嘩",
  Optimized_Sent_Index: "1980",
  Optimized_Voc_Index: "1983",
  PartOfSpeech: "Verbal Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1082",
  Frequency: "783",
  Furigana: "叩[たた]く",
  Kana: "たたく",
  Kanji: "叩く",
  Optimized_Sent_Index: "1982",
  Optimized_Voc_Index: "1984",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1322",
  Frequency: "2219",
  Furigana: "噛[か]む",
  Kana: "かむ",
  Kanji: "噛む",
  Optimized_Sent_Index: "1983",
  Optimized_Voc_Index: "1985",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1619",
  Frequency: "10776",
  Furigana: "味噌汁[みそしる]",
  Kana: "みそしる",
  Kanji: "味噌汁",
  Optimized_Sent_Index: "1985",
  Optimized_Voc_Index: "1986",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1967",
  Frequency: "8903",
  Furigana: "姪[めい]",
  Kana: "めい",
  Kanji: "姪",
  Optimized_Sent_Index: "1986",
  Optimized_Voc_Index: "1987",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1649",
  Frequency: "23551",
  Furigana: "苺[いちご]",
  Kana: "いちご",
  Kanji: "苺",
  Optimized_Sent_Index: "1987",
  Optimized_Voc_Index: "1988",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1908",
  Frequency: "18956",
  Furigana: "茄子[なす]",
  Kana: "なす",
  Kanji: "茄子",
  Optimized_Sent_Index: "1988",
  Optimized_Voc_Index: "1989",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "983",
  Frequency: "2647",
  Furigana: "逢[あ]う",
  Kana: "あう",
  Kanji: "逢う",
  Optimized_Sent_Index: "1989",
  Optimized_Voc_Index: "1990",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1295",
  Frequency: "725",
  Furigana: "椅子[いす]",
  Kana: "いす",
  Kanji: "椅子",
  Optimized_Sent_Index: "1990",
  Optimized_Voc_Index: "1991",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1971",
  Frequency: "3220",
  Furigana: "痩[や]せる",
  Kana: "やせる",
  Kanji: "痩せる",
  Optimized_Sent_Index: "1992",
  Optimized_Voc_Index: "1992",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "1582",
  Frequency: "4149",
  Furigana: "箸[はし]",
  Kana: "はし",
  Kanji: "箸",
  Optimized_Sent_Index: "1993",
  Optimized_Voc_Index: "1993",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1615",
  Frequency: "16994",
  Furigana: "糊[のり]",
  Kana: "のり",
  Kanji: "糊",
  Optimized_Sent_Index: "1994",
  Optimized_Voc_Index: "1994",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1871",
  Frequency: "9391",
  Furigana: "醤油[しょうゆ]",
  Kana: "しょうゆ",
  Kanji: "醤油",
  Optimized_Sent_Index: "1995",
  Optimized_Voc_Index: "1995",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1704",
  Frequency: "12068",
  Furigana: "鋏[はさみ]",
  Kana: "はさみ",
  Kanji: "鋏",
  Optimized_Sent_Index: "1996",
  Optimized_Voc_Index: "1996",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1837",
  Frequency: "3619",
  Furigana: "鞄[かばん]",
  Kana: "かばん",
  Kanji: "鞄",
  Optimized_Sent_Index: "1997",
  Optimized_Voc_Index: "1997",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1815",
  Frequency: "1822",
  Furigana: "顎[あご]",
  Kana: "あご",
  Kanji: "顎",
  Optimized_Sent_Index: "1998",
  Optimized_Voc_Index: "1998",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1726",
  Frequency: "16027",
  Furigana: "飴[あめ]",
  Kana: "あめ",
  Kanji: "飴",
  Optimized_Sent_Index: "1999",
  Optimized_Voc_Index: "1999",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "1874",
  Frequency: "11972",
  Furigana: "石鹸[せっけん]",
  Kana: "せっけん",
  Kanji: "石鹸",
  Optimized_Sent_Index: "2000",
  Optimized_Voc_Index: "2000",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "2054",
  Frequency: "2354",
  Furigana: "差[さ]",
  Kana: "さ",
  Kanji: "差",
  Optimized_Sent_Index: "2393",
  Optimized_Voc_Index: "2459",
  PartOfSpeech: "Noun"
}, {

  Alt_Spelling: {},
  Core_Index: "2041",
  Frequency: "546",
  Furigana: "失[うしな]う",
  Kana: "うしなう",
  Kanji: "失う",
  Optimized_Sent_Index: "3801",
  Optimized_Voc_Index: "2870",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "5017",
  Frequency: "3998",
  Furigana: "外[はず]れる",
  Kana: "はずれる",
  Kanji: "外れる",
  Optimized_Sent_Index: "2024",
  Optimized_Voc_Index: "4066",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "4503",
  Frequency: "6848",
  Furigana: "測[はか]る",
  Kana: "はかる",
  Kanji: "測る",
  Optimized_Sent_Index: "3780",
  Optimized_Voc_Index: "5182",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "5422",
  Frequency: "3198",
  Furigana: "含[ふく]める",
  Kana: "ふくめる",
  Kanji: "含める",
  Optimized_Sent_Index: "4087",
  Optimized_Voc_Index: "5314",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "5864",
  Frequency: "1674",
  Furigana: "含[ふく]む",
  Kana: "ふくむ",
  Kanji: "含む",
  Optimized_Sent_Index: "4088",
  Optimized_Voc_Index: "5315",
  PartOfSpeech: "Verb"
}, {

  Alt_Spelling: {},
  Core_Index: "5742",
  Frequency: "5616",
  Furigana: "頂戴[ちょうだい]",
  Kana: "ちょうだい",
  Kanji: "頂戴",
  Optimized_Sent_Index: "5979",
  Optimized_Voc_Index: "5994",
  PartOfSpeech: "Verbal Noun"
}

] //end of core2000 array








